{
    "references": [
        {
            "bibentry": "Cheng, Y, Du, Y, Liu, H, Tang, J, Veenstra, A, Kern, TS. Photobiomodulation inhibits long-term structural and functional lesions of diabetic retinopathy, Diabetes, 2018, 67, 291, 298, PMID: 29167189",
            "process_entry": "True",
            "doi": "10.2337/db17-0803",
            "pmid": "29167189",
            "pmcid": "PMC5780063",
            "xmlid": "ref1"
        },
        {
            "bibentry": "Ganeshan, V, Skladnev, NV, Kim, JY, Mitrofanis, J, Stone, J, Johnstone, DM. Pre-conditioning with remote photobiomodulation modulates the brain transcriptome and protects against MPTP insult in mice, Neuroscience, 2019, 400, 85, 97, PMID: 30625333",
            "process_entry": "True",
            "doi": "10.1016/j.neuroscience.2018.12.050",
            "pmid": "30625333",
            "xmlid": "ref2"
        },
        {
            "bibentry": "Gordon, L, Kim, B, Petrucco, C, Kim, JY, Benson, P, Stone, J, Johnstone, DM, Hamblin, MR, Huang, YY. Remote photobiomodulation as a neuroprotective intervention –harnessing the indirect effects of PBM, Photobiomodulation in the Brain, 2019, Cambridge, USA, Elsevier",
            "process_entry": "True",
            "xmlid": "ref3"
        },
        {
            "bibentry": "Hart, NS, Fitzgerald, M. A new perspective on delivery of red-near-infrared light therapy for disorders of the brain, Discov Med, 2016, 22, 147, 156, PMID: 27755969",
            "process_entry": "True",
            "pmid": "27755969",
            "xmlid": "ref4"
        },
        {
            "bibentry": "Johnstone, DM, el Massri, N, Moro, C, Spana, S, Wang, XS, Torres, N, Chabrol, C, De Jaeger, X, Reinhart, F, Purushothuman, S, Benabid, AL, Stone, J, Mitrofanis, J. Indirect application of near infrared light induces neuroprotection in a mouse model of parkinsonism -an abscopal neuroprotective effect, Neuroscience, 2014, 274, 93, 101, PMID: 24857852",
            "process_entry": "True",
            "doi": "10.1016/j.neuroscience.2014.05.023",
            "pmid": "24857852",
            "xmlid": "ref5"
        },
        {
            "bibentry": "Johnstone, DM, Moro, C, Stone, J, Benabid, AL, Mitrofanis, J. Turning on lights to stop neurodegeneration: The potential of near infrared light therapy in Alzheimer’s and Parkinson’s disease, Front Neurosci, 2016, 9, 500, PMID: 26793049",
            "process_entry": "True",
            "doi": "10.3389/fnins.2015.00500",
            "pmid": "26793049",
            "pmcid": "PMC4707222",
            "xmlid": "ref6"
        },
        {
            "bibentry": "Kim, B, Brandli, A, Mitrofanis, J, Stone, J, Purushothuman, S, Johnstone, DM. Remote tissue conditioning -An emerging approach for inducing body-wide protection against diseases of ageing, Ageing Res Rev, 2017, 37, 69, 78, PMID: 28552720",
            "process_entry": "True",
            "doi": "10.1016/j.arr.2017.05.005",
            "pmid": "28552720",
            "xmlid": "ref7"
        },
        {
            "bibentry": "Kim, B, Mitrofanis, J, Stone, J, Johnstone, DM. Remote tissue conditioning is neuroprotective against MPTP insult in mice, IBRO Rep, 2018, 4, 14, 17, PMID: 30135947",
            "process_entry": "True",
            "doi": "10.1016/j.ibror.2018.01.001",
            "pmid": "30135947",
            "pmcid": "PMC6084900",
            "xmlid": "ref8"
        },
        {
            "bibentry": "Natoli, R, Valter, K, Barbosa, M, Dahlstrom, J, Rutar, M, Kent, A, Provis, J. 670nm photobiomodulation as a novel protection against retinopathy of prematurity: evidence from oxygen induced retinopathy models, PLoS One, 2013, 8, e72135, PMID: 23951291",
            "process_entry": "True",
            "doi": "10.1371/journal.pone.0072135",
            "pmid": "23951291",
            "pmcid": "PMC3738508",
            "xmlid": "ref9"
        },
        {
            "bibentry": "Rochkind, S, Rousso, M, Nissan, M, Villarreal, M, Barr-Nea, L, Rees, DG. Systemic effects of low-power laser irradiation on the peripheral and central nervous system, cutaneous wounds, and burns, Lasers Surg Med, 1989, 9, 174, 182, PMID: 2716462",
            "process_entry": "True",
            "doi": "10.1002/lsm.1900090214",
            "pmid": "2716462",
            "xmlid": "ref10"
        },
        {
            "bibentry": "Saltmarche, AE, Naeser, MA, Ho, KF, Hamblin, MR, Lim, L. Significant improvement in cognition in mild to moderately severe dementia cases treated with transcranial plus intranasal photobiomodulation: Case series report, Photomed Laser Surg, 2017, 35, 432, 441, PMID: 28186867",
            "process_entry": "True",
            "doi": "10.1089/pho.2016.4227",
            "pmid": "28186867",
            "pmcid": "PMC5568598",
            "xmlid": "ref11"
        },
        {
            "bibentry": "Tuby, H, Maltz, L, Oron, U. Induction of autologous mesenchymal stem cells in the bone marrow by low-level laser therapy has profound beneficial effects on the infarcted rat heart, Lasers Surg Med, 2011, 43, 401, 409, PMID: 21674545",
            "process_entry": "True",
            "doi": "10.1002/lsm.21063",
            "pmid": "21674545",
            "xmlid": "ref12"
        }
    ],
    "localid": "MED-31397343",
    "doi": "10.4103/1673-5374.262573",
    "pmid": "10.4103/1673-5374.262573",
    "pmcid": "31397343",
    "curator": "BEE EuropeanPubMedCentralProcessor",
    "source_provider": "Europe PubMed Central",
    "source": "https://www.ebi.ac.uk/europepmc/webservices/rest/31397343/fullTextXML",
    "reference_pointers": []
}