{
    "references": [
        {
            "bibentry": "Arpaia, N, Campbell, C, Fan, X, Dikiy, S, van der Veeken, J, deRoos, P, Liu, H, Cross, JR, Pfeffer, K, Coffer, PJ, Rudensky, AY. Metabolites produced by commensal bacteria promote peripheral regulatory T-cell generation, Nature, 2013, 504, 451, 455, PMID: 24226773",
            "process_entry": "True",
            "doi": "10.1038/nature12726",
            "pmid": "24226773",
            "pmcid": "PMC3869884",
            "xmlid": "ref1"
        },
        {
            "bibentry": "Berer, K, Gerdes, LA, Cekanaviciute, E, Jia, X, Xiao, L, Xia, Z, Liu, C, Klotz, L, Stauffer, U, Baranzini, SE, Kumpfel, T, Hohlfeld, R, Krishnamoorthy, G, Wekerle, H. Gut microbiota from multiple sclerosis patients enables spontaneous autoimmune encephalomyelitis in mice, Proc Natl Acad Sci U S A, 2017, 114, 10719, 10724, PMID: 28893994",
            "process_entry": "True",
            "doi": "10.1073/pnas.1711233114",
            "pmid": "28893994",
            "pmcid": "PMC5635914",
            "xmlid": "ref2"
        },
        {
            "bibentry": "Campos-Acuna, J, Elgueta, D, Pacheco, R. T-cell-driven inflammation as a mediator of the gut-brain axis involved in Parkinson’s disease, Front Immunol, 2019, 10, 239, PMID: 30828335",
            "process_entry": "True",
            "doi": "10.3389/fimmu.2019.00239",
            "pmid": "30828335",
            "pmcid": "PMC6384270",
            "xmlid": "ref3"
        },
        {
            "bibentry": "Choi, JG, Kim, N, Ju, IG, Eo, H, Lim, SM, Jang, SE, Kim, DH, Oh, MS. Oral administration of Proteus mirabilis damages dopaminergic neurons and motor functions in mice, Sci Rep, 2018, 8, 1275, PMID: 29352191",
            "process_entry": "True",
            "doi": "10.1038/s41598-018-19646-x",
            "pmid": "29352191",
            "pmcid": "PMC5775305",
            "xmlid": "ref4"
        },
        {
            "bibentry": "Gonzalez, H, Contreras, F, Pacheco, R. Regulation of the neurodegenerative process associated to Parkinson’s disease by CD4+ T-cells, J Neuroimmune Pharmacol, 2015, 10, 561, 575, PMID: 26018603",
            "process_entry": "True",
            "doi": "10.1007/s11481-015-9618-9",
            "pmid": "26018603",
            "xmlid": "ref5"
        },
        {
            "bibentry": "Horai, R, Zarate-Blades, CR, Dillenburg-Pilla, P, Chen, J, Kielczewski, JL, Silver, PB, Jittayasothorn, Y, Chan, CC, Yamane, H, Honda, K, Caspi, RR. Microbiota-dependent activation of an autoreactive T cell receptor provokes autoimmunity in an immunologically privileged site, Immunity, 2015, 43, 343, 353, PMID: 26287682",
            "process_entry": "True",
            "doi": "10.1016/j.immuni.2015.07.014",
            "pmid": "26287682",
            "pmcid": "PMC4544742",
            "xmlid": "ref6"
        },
        {
            "bibentry": "Lodygin, D, Hermann, M, Schweingruber, N, Flugel-Koch, C, Watanabe, T, Schlosser, C, Merlini, A, Korner, H, Chang, HF, Fischer, HJ, Reichardt, HM, Zagrebelsky, M, Mollenhauer, B, Kugler, S, Fitzner, D, Frahm, J, Stadelmann, C, Haberl, M, Odoardi, F, Flugel, A. β-Synuclein-reactive T cells induce autoimmune CNS grey matter degeneration, Nature, 2019, 566, 503, 508, PMID: 30787438",
            "process_entry": "True",
            "doi": "10.1038/s41586-019-0964-2",
            "pmid": "30787438",
            "xmlid": "ref7"
        },
        {
            "bibentry": "Lyte, M. Microbial endocrinology in the microbiome-gut-brain axis: how bacterial production and utilization of neurochemicals influence behavior, PLoS Pathog, 2013, 9, e1003726, PMID: 24244158",
            "process_entry": "True",
            "doi": "10.1371/journal.ppat.1003726",
            "pmid": "24244158",
            "pmcid": "PMC3828163",
            "xmlid": "ref8"
        },
        {
            "bibentry": "Sampson, TR, Debelius, JW, Thron, T, Janssen, S, Shastri, GG, Ilhan, ZE, Challis, C, Schretter, CE, Rocha, S, Gradinaru, V, Chesselet, MF, Keshavarzian, A, Shannon, KM, Krajmalnik-Brown, R, Wittung-Stafshede, P, Knight, R, Mazmanian, SK. Gut microbiota regulate motor deficits and neuroinflammation in a model of Parkinson’s disease, Cell, 2016, 167, 1469, 1480. e1412, PMID: 27912057",
            "process_entry": "True",
            "doi": "10.1016/j.cell.2016.11.018",
            "pmid": "27912057",
            "pmcid": "PMC5718049",
            "xmlid": "ref9"
        },
        {
            "bibentry": "Sulzer, D, Alcalay, RN, Garretti, F, Cote, L, Kanter, E, Agin-Liebes, J, Liong, C, McMurtrey, C, Hildebrand, WH, Mao, X, Dawson, VL, Dawson, TM, Oseroff, C, Pham, J, Sidney, J, Dillon, MB, Carpenter, C, Weiskopf, D, Phillips, E, Mallal, S. T cells from patients with Parkinson’s disease recognize alpha-synuclein peptides, Nature, 2017, 546, 656, 661, PMID: 28636593",
            "process_entry": "True",
            "doi": "10.1038/nature22815",
            "pmid": "28636593",
            "pmcid": "PMC5626019",
            "xmlid": "ref10"
        },
        {
            "bibentry": "Zhang, YG, Wu, S, Yi, J, Xia, Y, Jin, D, Zhou, J, Sun, J. Target intestinal microbiota to alleviate disease progression in amyotrophic lateral sclerosis, Clin Ther, 2017, 39, 322, 336, PMID: 28129947",
            "process_entry": "True",
            "doi": "10.1016/j.clinthera.2016.12.014",
            "pmid": "28129947",
            "pmcid": "PMC5344195",
            "xmlid": "ref11"
        },
        {
            "bibentry": "Zhuang, ZQ, Shen, LL, Li, WW, Fu, X, Zeng, F, Gui, L, Lu, Y, Cai, M, Zhu, C, Tan, YL, Zheng, P, Li, HY, Zhu, J, Zhou, HD, Bu, XL, Wang, YJ. Gut microbiota is altered in patients with Alzheimer’s disease, J Alzheimers Dis, 2018, 63, 1337, 1346, PMID: 29758946",
            "process_entry": "True",
            "doi": "10.3233/jad-180176",
            "pmid": "29758946",
            "xmlid": "ref12"
        }
    ],
    "localid": "MED-31397345",
    "doi": "10.4103/1673-5374.262582",
    "pmid": "10.4103/1673-5374.262582",
    "pmcid": "31397345",
    "curator": "BEE EuropeanPubMedCentralProcessor",
    "source_provider": "Europe PubMed Central",
    "source": "https://www.ebi.ac.uk/europepmc/webservices/rest/31397345/fullTextXML",
    "reference_pointers": []
}