{
    "references": [
        {
            "bibentry": "Chen, Y, Luo, X, Liu, S, Shen, Y. Neuroprotective effect of cannabinoid receptor 1 antagonist in the MNU-induced retinal degeneration model, Exp Eye Res, 2018, 167, 145, 151, PMID: 29126840",
            "process_entry": "True",
            "doi": "10.1016/j.exer.2017.11.001",
            "pmid": "29126840",
            "xmlid": "ref1"
        },
        {
            "bibentry": "El-Remessy, AB, Rajesh, M, Mukhopadhyay, P, Horvath, B, Patel, V, Al-Gayyar, MM, Pillai, BA, Pacher, P. Cannabinoid 1 receptor activation contributes to vascular inflammation and cell death in a mouse model of diabetic retinopathy and a human retinal cell line, Diabetologia, 2011, 54, 1567, 1578, PMID: 21373835",
            "process_entry": "True",
            "doi": "10.1007/s00125-011-2061-4",
            "pmid": "21373835",
            "pmcid": "PMC3375271",
            "xmlid": "ref2"
        },
        {
            "bibentry": "Freitas, HR, Isaac, AR, Silva, TM, Diniz, GOF, Dos Santos Dabdab, Y, Bockmann, EC, Guimarães, MZP, da Costa Calaza, K, de Mello, FG, Ventura, ALM, de Melo Reis, RA, França, GR. Cannabinoids induce cell death and promote P2X7 receptor signaling in retinal glial progenitors in culture, Mol Neurobiol, 2019, doi:101007/s12035-019-1537-y",
            "process_entry": "True",
            "xmlid": "ref3"
        },
        {
            "bibentry": "Hytti, M, Andjelic, S, Josifovska, N, Piippo, N, Korhonen, E, Hawlina, M, Kaarniranta, K, Nevalainen, TJ, Petrovski, G, Parkkari, T, Kauppinen, A. CB2 receptor activation causes an ERK1/2-dependent inflammatory response in human RPE cells, Sci Rep, 2017, 7, 16169, PMID: 29170454",
            "process_entry": "True",
            "doi": "10.1038/s41598-017-16524-w",
            "pmid": "29170454",
            "pmcid": "PMC5701010",
            "xmlid": "ref4"
        },
        {
            "bibentry": "Imamura, T, Tsuruma, K, Inoue, Y, Otsuka, T, Ohno, Y, Ogami, S, Yamane, S, Shimazawa, M, Hara, H. Rimonabant, a selective cannabinoid1 receptor antagonist, protects against light-induced retinal degeneration in vitro and in vivo, Eur J Pharmacol, 2017, 803, 78, 83, PMID: 28315677",
            "process_entry": "True",
            "doi": "10.1016/j.ejphar.2017.03.018",
            "pmid": "28315677",
            "xmlid": "ref5"
        },
        {
            "bibentry": "Kauppinen, A, Paterno, JJ, Blasiak, J, Salminen, A, Kaarniranta, K. Inflammation and its role in age-related macular degeneration, Cell Mol Life Sci, 2016, 73, 1765, 1786, PMID: 26852158",
            "process_entry": "True",
            "doi": "10.1007/s00018-016-2147-8",
            "pmid": "26852158",
            "pmcid": "PMC4819943",
            "xmlid": "ref6"
        },
        {
            "bibentry": "Kokona, D, Georgiou, PC, Kounenidakis, M, Kiagiadaki, F, Thermos, K. Endogenous and synthetic cannabinoids as therapeutics in retinal disease, Neural Plast, 2016, 2016, 8373020, PMID: 26881135",
            "process_entry": "True",
            "doi": "10.1155/2016/8373020",
            "pmid": "26881135",
            "pmcid": "PMC4736800",
            "xmlid": "ref7"
        },
        {
            "bibentry": "Kovacs, FE, Illes, P, Szabo, B. Purine receptor-mediated endocannabinoid production and retrograde synaptic signalling in the cerebellar cortex, Br J Pharmacol, 2011, 162, 974, 988, PMID: 21054344",
            "process_entry": "True",
            "doi": "10.1111/j.1476-5381.2010.01106.x",
            "pmid": "21054344",
            "pmcid": "PMC3042206",
            "xmlid": "ref8"
        },
        {
            "bibentry": "Matias, I, Wang, JW, Moriello, AS, Nieves, A, Woodward, DF, Di, Marzo V. Changes in endocannabinoid and palmitoylethanolamide levels in eye tissues of patients with diabetic retinopathy and age-related macular degeneration, Prostaglandins Leukot Essent Fatty Acids, 2006, 75, 413, 418, PMID: 17011761",
            "process_entry": "True",
            "doi": "10.1016/j.plefa.2006.08.002",
            "pmid": "17011761",
            "xmlid": "ref9"
        },
        {
            "bibentry": "Ventura, ALM, Dos Santos-Rodrigues, A, Mitchell, CH, Faillace, MP. Purinergic signaling in the retina: From development to disease, Brain Res Bull, 2018, doi:101016/jbrainresbull201810016",
            "process_entry": "True",
            "xmlid": "ref10"
        },
        {
            "bibentry": "Walter, L, Dinh, T, Stella, N. ATP induces a rapid and pronounced increase in 2-arachidonoylglycerol production by astrocytes, a response limited by monoacylglycerol lipase, J Neurosci, 2004, 24, 8068, 8074, PMID: 15371507",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.2419-04.2004",
            "pmid": "15371507",
            "pmcid": "PMC6729797",
            "xmlid": "ref11"
        },
        {
            "bibentry": "Witting, A, Walter, L, Wacker, J, Moller, T, Stella, N. P2X7 receptors control 2-arachidonoylglycerol production by microglial cells, Proc Natl Acad Sci U S A, 2004, 101, 3214, 3219, PMID: 14976257",
            "process_entry": "True",
            "doi": "10.1073/pnas.0306707101",
            "pmid": "14976257",
            "pmcid": "PMC365769",
            "xmlid": "ref12"
        }
    ],
    "localid": "MED-31397346",
    "doi": "10.4103/1673-5374.262585",
    "pmid": "10.4103/1673-5374.262585",
    "pmcid": "31397346",
    "curator": "BEE EuropeanPubMedCentralProcessor",
    "source_provider": "Europe PubMed Central",
    "source": "https://www.ebi.ac.uk/europepmc/webservices/rest/31397346/fullTextXML",
    "reference_pointers": []
}