{
    "references": [
        {
            "bibentry": "Akbar, M, Kim, HY. Protective effects of docosahexaenoic acid in staurosporine-induced apoptosis: involvement of phosphatidylinositol-3 kinase pathway, J Neurochem, 2002, 82, 655, 665, PMID: 12153489",
            "process_entry": "True",
            "doi": "10.1046/j.1471-4159.2002.01015.x",
            "pmid": "12153489",
            "xmlid": "ref1"
        },
        {
            "bibentry": "Akbar, M, Calderon, F, Wen, Z, Kim, HY. Docosahexaenoic acid: a positive modulator of Akt signaling in neuronal survival, Proc Natl Acad Sci U S A, 2005, 102, 10858, 10863, PMID: 16040805",
            "process_entry": "True",
            "doi": "10.1073/pnas.0502903102",
            "pmid": "16040805",
            "pmcid": "PMC1182431",
            "xmlid": "ref2"
        },
        {
            "bibentry": "Bar-On, P, Crews, L, Koob, AO, Mizuno, H, Adame, A, Spencer, B, Masliah, E. Statins reduce neuronal alpha-synuclein aggregation in in vitro models of Parkinson’s disease, J Neurochem, 2008, 105, 1656, 1667, PMID: 18248604",
            "process_entry": "True",
            "doi": "10.1111/j.1471-4159.2008.05254.x",
            "pmid": "18248604",
            "pmcid": "PMC2822545",
            "xmlid": "ref3"
        },
        {
            "bibentry": "Bousquet, M, St-Amour, I, Vandal, M, Julien, P, Cicchetti, F, Calon, F. High-fat diet exacerbates MPTP-induced dopaminergic degeneration in mice, Neurobiol Dis, 2012, 45, 529, 538, PMID: 21971528",
            "process_entry": "True",
            "doi": "10.1016/j.nbd.2011.09.009",
            "pmid": "21971528",
            "xmlid": "ref4"
        },
        {
            "bibentry": "Bowen, RA, Clandinin, MT. Dietary low linolenic acid compared with docosahexaenoic acid alter synaptic plasma membrane phospholipid fatty acid composition and sodium-potassium ATPase kinetics in developing rats, J Neurochem, 2002, 83, 764, 774, PMID: 12421348",
            "process_entry": "True",
            "doi": "10.1046/j.1471-4159.2002.01156.x",
            "pmid": "12421348",
            "xmlid": "ref5"
        },
        {
            "bibentry": "Calon, F, Lim, GP, Morihara, T, Yang, F, Ubeda, O, Salem, N, Jr, Frautschy, SA, Cole, GM. Dietary n-3 polyunsaturated fatty acid depletion activates caspases and decreases NMDA receptors in the brain of a transgenic mouse model of Alzheimer’s disease, Eur J Neurosci, 2005, 22, 617, 626, PMID: 16101743",
            "process_entry": "True",
            "doi": "10.1111/j.1460-9568.2005.04253.x",
            "pmid": "16101743",
            "xmlid": "ref6"
        },
        {
            "bibentry": "Chaturvedi, S, Ostbye, T, Stoessl, AJ, Merskey, H, Hachinski, V. Environmental exposures in elderly Canadians with Parkinson’s disease, Can J Neurol Sci, 1995, 22, 232, 234, PMID: 8529177",
            "process_entry": "True",
            "doi": "10.1017/s0317167100039901",
            "pmid": "8529177",
            "xmlid": "ref7"
        },
        {
            "bibentry": "Chen, H, Zhang, SM, Hernan, MA, Willett, WC, Ascherio, A. Dietary intakes of fat and risk of Parkinson’s disease, Am J Epidemiol, 2003, 157, 1007, 1014, PMID: 12777364",
            "process_entry": "True",
            "doi": "10.1093/aje/kwg073",
            "pmid": "12777364",
            "xmlid": "ref8"
        },
        {
            "bibentry": "Choi, JY, Jang, EH, Park, CS, Kang, JH. Enhanced susceptibility to 1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine neurotoxicity in high-fat diet-induced obesity, Free Radic Biol Med, 2005, 38, 806, 816, PMID: 15721991",
            "process_entry": "True",
            "doi": "10.1016/j.freeradbiomed.2004.12.008",
            "pmid": "15721991",
            "xmlid": "ref9"
        },
        {
            "bibentry": "Cota, GF, de Sousa, MR, Fereguetti, TO, Rabello, A. Efficacy of anti-leishmania therapy in visceral leishmaniasis among HIV infected patients: a systematic review with indirect comparison, PLoS Negl Trop Dis, 2013, 7, e2195, PMID: 23658850",
            "process_entry": "True",
            "doi": "10.1371/journal.pntd.0002195",
            "pmid": "23658850",
            "pmcid": "PMC3642227",
            "xmlid": "ref10"
        },
        {
            "bibentry": "Dalfo, E, Portero-Otin, M, Ayala, V, Martinez, A, Pamplona, R, Feorer, I. Evidence of oxidative stress in the neocortex in incidental Lewy body disease, J Neuropathol Exp Neurol, 2005, 64, 816, 830, PMID: 16141792",
            "process_entry": "True",
            "doi": "10.1097/01.jnen.0000179050.54522.5a",
            "pmid": "16141792",
            "xmlid": "ref11"
        },
        {
            "bibentry": "de Lau, LM, Bornebroek, M, Witteman, JC, Hofman, A, Koudstaal, PJ, Breteler, MM. Dietary fatty acids and the risk of Parkinson disease: the Rotterdam study, Neurology, 2005, 64, 2040, 2045, PMID: 15985568",
            "process_entry": "True",
            "doi": "10.1212/01.wnl.0000166038.67153.9f",
            "pmid": "15985568",
            "xmlid": "ref12"
        },
        {
            "bibentry": "Di Monte, DA, Lavasani, M, Manning-Bog, AB. Environmental factors in Parkinson’s disease, Neurotoxicology, 2002, 23, 487, 502, PMID: 12428721",
            "process_entry": "True",
            "doi": "10.1016/s0161-813x(02)00099-2",
            "pmid": "12428721",
            "xmlid": "ref13"
        },
        {
            "bibentry": "Dick, FD, De Palma, G, Ahmadi, A, Scott, NW, Prescott, GJ, Bennett, J, Semple, S, Dick, S, Counsell, C, Mozzoni, P, Haites, N, Wettinger, SB, Mutti, A, Otelea, M, Seaton, A, Soderkvist, P, Felice, A. Geoparkinson study, Environmental risk factors for Parkinson’s disease and parkinsonism: the Geoparkinson study, Occup Environ Med, 2007, 64, 666, 672, PMID: 17332139",
            "process_entry": "True",
            "doi": "10.1136/oem.2006.027003",
            "pmid": "17332139",
            "pmcid": "PMC2078401",
            "xmlid": "ref14"
        },
        {
            "bibentry": "Dong, J, Beard, JD, Umbach, DM, Park, Y, Huang, X, Blair, A, Kamel, F, Chen, H. Dietary fat intake and risk for Parkinson’s disease, Mov Disord, 2014, 29, 1623, 1630, PMID: 25186946",
            "process_entry": "True",
            "doi": "10.1002/mds.26032",
            "pmid": "25186946",
            "pmcid": "PMC4216604",
            "xmlid": "ref15"
        },
        {
            "bibentry": "Fabelo, N, Martin, V, Santpere, G, Marin, R, ToORent, L, FeORer, I, Diaz, M. Severe alterations in lipid composition of frontal cortex lipid rafts from Parkinson’s disease and incidental Parkinson’s disease, Mol Med, 2011, 17, 1107, 1118, PMID: 21717034",
            "process_entry": "True",
            "doi": "10.2119/molmed.2011.00119",
            "pmid": "21717034",
            "pmcid": "PMC3188884",
            "xmlid": "ref16"
        },
        {
            "bibentry": "Fang, X, An, P, Wang, H, Wang, X, Shen, X, Li, X, Min, J, Liu, S, Wang, F. Dietary intake of heme iron and risk of cardiovascular disease: a dose-response meta-analysis of prospective cohort studies, Nutr Metab Cardiovasc Dis, 2015, 25, 24, 35, PMID: 25439662",
            "process_entry": "True",
            "doi": "10.1016/j.numecd.2014.09.002",
            "pmid": "25439662",
            "xmlid": "ref17"
        },
        {
            "bibentry": "Gao, X, Chen, H, Fung, TT, Logroscino, G, Schwarzschild, MA, Hu, FB, Ascherio, A. Prospective study of dietary pattern and risk of Parkinson disease, Am J Clin Nutr, 2007, 86, 1486, 1494, PMID: 17991663",
            "process_entry": "True",
            "doi": "10.1093/ajcn/86.5.1486",
            "pmid": "17991663",
            "pmcid": "PMC2225168",
            "xmlid": "ref18"
        },
        {
            "bibentry": "Hadders-Algra, M. Prenatal long-chain polyunsaturated fatty acid status: the importance of a balanced intake of docosahexaenoic acid and arachidonic acid, J Perinat Med, 2008, 36, 101, 109, PMID: 18211254",
            "process_entry": "True",
            "doi": "10.1515/jpm.2008.029",
            "pmid": "18211254",
            "xmlid": "ref19"
        },
        {
            "bibentry": "Hashimoto, M, Hossain, S, Shimada, T, Sugioka, K, Yamasaki, H, Fujii, Y, Ishibashi, Y, Oka, J, Shido, O. Docosahexaenoic acid provides protection from impairment of learning ability in Alzheimer’s disease model rats, J Neurochem, 2002, 81, 1084, 1091, PMID: 12065621",
            "process_entry": "True",
            "doi": "10.1046/j.1471-4159.2002.00905.x",
            "pmid": "12065621",
            "xmlid": "ref20"
        },
        {
            "bibentry": "Hellenbrand, W, Boeing, H, Robra, BP, Seidler, A, Vieregge, P, Nischan, P, Joerg, J, Oertel, WH, Schneider, E, Ulm, G. Diet and Parkinson's disease. II: a possible role for the past intake of specific nutrients. Results from a self-administered food-frequency questionnaire in a case-control study, Neurology, 47, 644, 650, PMID: 8797457",
            "process_entry": "True",
            "doi": "10.1212/wnl.47.3.644",
            "pmid": "8797457",
            "xmlid": "ref21"
        },
        {
            "bibentry": "Ikemoto, A, Ohishi, M, Sato, Y, Hata, N, Misawa, Y, Fujii, Y, Okuyama, H. Reversibility of n-3 fatty acid deficiency-induced alterations of learning behavior in the rat: level of n-6 fatty acids as another critical factor, J Lipid Res, 2001, 42, 1655, 1663, PMID: 11590222",
            "process_entry": "True",
            "pmid": "11590222",
            "xmlid": "ref22"
        },
        {
            "bibentry": "Jenner, P. Oxidative stress in Parkinson’s disease, Ann Neurol, 2003, 3, 53 Suppl, S26, 36",
            "process_entry": "True",
            "xmlid": "ref23"
        },
        {
            "bibentry": "Kamel, F, Goldman, SM, Umbach, DM, Chen, H, Richardson, G, Barber, MR, Meng, C, MaORas, C, Korell, M, Kasten, M, Hoppin, JA, Comyns, K, Chade, A, Blair, A, Bhudhikanok, GS, Webster Ross, G, William Langston, J, Sandler, DP, Tanner, CM. Dietary fat intake, pesticide use, and Parkinson's disease, Parkinsonism Relat Disord, 2014, 20, 82, 87, PMID: 24120951",
            "process_entry": "True",
            "doi": "10.1016/j.parkreldis.2013.09.023",
            "pmid": "24120951",
            "pmcid": "PMC3936597",
            "xmlid": "ref24"
        },
        {
            "bibentry": "Kirkey, KL, Johnson, CC, Rybicki, BA, Peterson, EL, Kortsha, GX, Gorell, JM. Occupational categories at risk for Parkinson’s disease, Am J Ind Med, 2001, 39, 564, 571, PMID: 11385640",
            "process_entry": "True",
            "doi": "10.1002/ajim.1055",
            "pmid": "11385640",
            "xmlid": "ref25"
        },
        {
            "bibentry": "Kyrozis, A, Ghika, A, Stathopoulos, P, Vassilopoulos, D, Trichopoulos, D, Trichopoulou, A. Dietary and lifestyle variables in relation to incidence of Parkinson’s disease in Greece, Eur J Epidemiol, 2013, 28, 67, 77, PMID: 23377703",
            "process_entry": "True",
            "doi": "10.1007/s10654-012-9760-0",
            "pmid": "23377703",
            "xmlid": "ref26"
        },
        {
            "bibentry": "Laye, S. Polyunsaturated fatty acids, neuroinflammation and well being, Prostaglandins Leukot Essent Fatty Acids, 2010, 82, 295, 303, PMID: 20227866",
            "process_entry": "True",
            "doi": "10.1016/j.plefa.2010.02.006",
            "pmid": "20227866",
            "xmlid": "ref27"
        },
        {
            "bibentry": "Levant, B, Ozias, MK, Carlson, SE. Specific brain regions of female rats are differentially depleted of docosahexaenoic acid by reproductive activity and an (n-3) fatty acid-deficient diet, J Nutr, 2007, 137, 130, 134, PMID: 17182813",
            "process_entry": "True",
            "doi": "10.1093/jn/137.1.130",
            "pmid": "17182813",
            "xmlid": "ref28"
        },
        {
            "bibentry": "Li, AA, Mink, PJ, McIntosh, LJ, Teta, MJ, Finley, B. Evaluation of epidemiologic and animal data associating pesticides with Parkinson’s disease, J Occup Environ Med, 2005, 47, 1059, 1087, PMID: 16217247",
            "process_entry": "True",
            "doi": "10.1097/01.jom.0000174294.58575.3e",
            "pmid": "16217247",
            "xmlid": "ref29"
        },
        {
            "bibentry": "Liu, Q, Xu, Y, Wan, W, Ma, Z. An unexpected improvement in spatial learning and memory ability in alpha-synuclein A53T transgenic mice, J Neural Transm (Vienna), 2018, 125, 203, 210, PMID: 29218419",
            "process_entry": "True",
            "doi": "10.1007/s00702-017-1819-3",
            "pmid": "29218419",
            "xmlid": "ref30"
        },
        {
            "bibentry": "Logroscino, G, Marder, K, Cote, L, Tang, MX, Shea, S, Mayeux, R. Dietary lipids and antioxidants in Parkinson's disease: a population-based, case-control study, Ann Neurol, 1996, 39, 89, 94, PMID: 8572672",
            "process_entry": "True",
            "doi": "10.1002/ana.410390113",
            "pmid": "8572672",
            "xmlid": "ref31"
        },
        {
            "bibentry": "Logroscino, G, Marder, K, Graziano, J, Freyer, G, Slavkovich, V, Lojacono, N, Cote, L, Mayeux, R. Dietary iron, animal fats, and risk of Parkinson's disease, Mov Disord, 1998, 13, 13, 16, PMID: 9613713",
            "process_entry": "True",
            "pmid": "9613713",
            "xmlid": "ref32"
        },
        {
            "bibentry": "Ma, ZG, Xu, J, Liu, TW. Quantitative assessment of the association between fibroblast growth factor 20 rs1721100 C/G polymorphism and the risk of sporadic Parkinson’s diseases: a meta-analysis, Neurol Sci, 2015, 36, 47, 51",
            "process_entry": "True",
            "xmlid": "ref33"
        },
        {
            "bibentry": "Ma, ZG, Liu, TW, Bo, YL. HLA-DRA rs3129882 A/G polymorphism was not a risk factor for Parkinson’s disease in Chinese-based populations: a meta-analysis, Int J Neurosci, 2015, 125, 241, 246, PMID: 24849299",
            "process_entry": "True",
            "doi": "10.3109/00207454.2014.926349",
            "pmid": "24849299",
            "xmlid": "ref34"
        },
        {
            "bibentry": "Ma, ZG, He, F, Xu, J. Quantitative assessment of the association between GAK rs1564282 C/T polymorphism and the risk of Parkinson’s disease, J Clin Neurosci, 2015, 22, 1077, 1080, PMID: 25975492",
            "process_entry": "True",
            "doi": "10.1016/j.jocn.2014.12.014",
            "pmid": "25975492",
            "xmlid": "ref35"
        },
        {
            "bibentry": "Martin, MG, Pfrieger, F, Dotti, CG. Cholesterol in brain disease: sometimes determinant and frequently implicated, EMBO Rep, 2014, 15, 1036, 1052, PMID: 25223281",
            "process_entry": "True",
            "doi": "10.15252/embr.201439225",
            "pmid": "25223281",
            "pmcid": "PMC4253844",
            "xmlid": "ref36"
        },
        {
            "bibentry": "Miyake, Y, Sasaki, S, Tanaka, K, Fukushima, W, Kiyohara, C, Tsuboi, Y, Yamada, T, Oeda, T, Miki, T, Kawamura, N, Sakae, N, Fukuyama, H, Hirota, Y, Nagai, M. Fukuoka Kinki Parkinson's Disease Study G, Dietary fat intake and risk of Parkinson's disease: a case-control study in Japan, J Neurol Sci, 2010, 288, 117, 122, PMID: 19819467",
            "process_entry": "True",
            "doi": "10.1016/j.jns.2009.09.021",
            "pmid": "19819467",
            "xmlid": "ref37"
        },
        {
            "bibentry": "Martinez, B, Peplow, PV. Neuroprotection by immunomodulatory agents in animal models of Parkinson’s disease, Neural Regen Res, 2018, 13, 1493, 1506, PMID: 30127102",
            "process_entry": "True",
            "doi": "10.4103/1673-5374.237108",
            "pmid": "30127102",
            "pmcid": "PMC6126123",
            "xmlid": "ref38"
        },
        {
            "bibentry": "Noguchi, N, Saito, Y, Urano, Y. Diverse functions of 24(S)-hydroxycholesterol in the brain, Biochem Biophys Res Commun, 2014, 446, 692, 696, PMID: 24530911",
            "process_entry": "True",
            "doi": "10.1016/j.bbrc.2014.02.010",
            "pmid": "24530911",
            "xmlid": "ref39"
        },
        {
            "bibentry": "Noseworthy, MD, Bray, TM. Effect of oxidative stress on brain damage detected by MRI and, in vivo 31P-NMR, Free Radic Biol Med, 1998, 24, 942, 951, PMID: 9607604",
            "process_entry": "True",
            "doi": "10.1016/s0891-5849(97)00383-3",
            "pmid": "9607604",
            "xmlid": "ref40"
        },
        {
            "bibentry": "Pappolla, MA, Smith, MA, Bryant-Thomas, T, Bazan, N, Petanceska, S, PeORy, G, Thal, LJ, Sano, M, Refolo, LM. Cholesterol, oxidative stress, and Alzheimer's disease: expanding the horizons of pathogenesis, Free Radic Biol Med, 2002, 33, 173, 181, PMID: 12106813",
            "process_entry": "True",
            "doi": "10.1016/s0891-5849(02)00841-9",
            "pmid": "12106813",
            "xmlid": "ref41"
        },
        {
            "bibentry": "Pirchl, M, Ullrich, C, Sperner-Unterweger, B, Humpel, C. Homocysteine has anti-inflammatory properties in a hypercholesterolemic rat model in vivo, Mol Cell Neurosci, 2012, 49, 456, 463, PMID: 22425561",
            "process_entry": "True",
            "doi": "10.1016/j.mcn.2012.03.001",
            "pmid": "22425561",
            "pmcid": "PMC3359503",
            "xmlid": "ref42"
        },
        {
            "bibentry": "Porter, NA, Caldwell, SE, Mills, KA. Mechanisms of free radical oxidation of unsaturated lipids, Lipids, 1995, 30, 277, 290, PMID: 7609594",
            "process_entry": "True",
            "doi": "10.1007/bf02536034",
            "pmid": "7609594",
            "xmlid": "ref43"
        },
        {
            "bibentry": "Powers, KM, Smith-Weller, T, Franklin, GM, Longstreth, WT, Jr, Swanson, PD, Checkoway, H. Dietary fats, cholesterol and iron as risk factors for Parkinson’s disease, Parkinsonism Relat Disord, 2009, 15, 47, 52, PMID: 18424169",
            "process_entry": "True",
            "doi": "10.1016/j.parkreldis.2008.03.002",
            "pmid": "18424169",
            "pmcid": "PMC2751763",
            "xmlid": "ref44"
        },
        {
            "bibentry": "Prasanthi, JR, Dasari, B, Marwarha, G, Larson, T, Chen, X, Geiger, JD, Ghribi, O. Caffeine protects against oxidative stress and Alzheimer’s disease-like pathology in rabbit hippocampus induced by cholesterol-enriched diet, Free Radic Biol Med, 2010, 49, 1212, 1220, PMID: 20638472",
            "process_entry": "True",
            "doi": "10.1016/j.freeradbiomed.2010.07.007",
            "pmid": "20638472",
            "pmcid": "PMC2930139",
            "xmlid": "ref45"
        },
        {
            "bibentry": "Priyadarshi, A, Khuder, SA, Schaub, EA, Priyadarshi, SS. Environmental risk factors and Parkinson’s disease: a metaanalysis, Environ Res, 2001, 86, 122, 127, PMID: 11437458",
            "process_entry": "True",
            "doi": "10.1006/enrs.2001.4264",
            "pmid": "11437458",
            "xmlid": "ref46"
        },
        {
            "bibentry": "Sampaio, TB, Savall, AS, Gutierrez, MEZ, Pinton, S. Neurotrophic factors in Alzheimer’s and Parkinson’s diseases: implications for pathogenesis and therapy, Neural Regen Res, 2017, 12, 549, 557, PMID: 28553325",
            "process_entry": "True",
            "doi": "10.4103/1673-5374.205084",
            "pmid": "28553325",
            "pmcid": "PMC5436343",
            "xmlid": "ref47"
        },
        {
            "bibentry": "Schapira, AH. Mitochondrial dysfunction in Parkinson’s disease, Cell Death Differ, 2007, 14, 1261, 1266, PMID: 17464321",
            "process_entry": "True",
            "doi": "10.1038/sj.cdd.4402160",
            "pmid": "17464321",
            "xmlid": "ref48"
        },
        {
            "bibentry": "Schatzkin, A, Subar, AF, Thompson, FE, Harlan, LC, Tangrea, J, Hollenbeck, AR, Hurwitz, PE, Coyle, L, Schussler, N, Michaud, DS, Freedman, LS, Brown, CC, Midthune, D, Kipnis, V. Design and serendipity in establishing a large cohort with wide dietary intake distributions: the National Institutes of Health-American Association of Retired Persons Diet and Health Study, Am J Epidemiol, 2001, 154, 1119, 1125, PMID: 11744517",
            "process_entry": "True",
            "doi": "10.1093/aje/154.12.1119",
            "pmid": "11744517",
            "xmlid": "ref49"
        },
        {
            "bibentry": "Shchepinov, MS, Chou, VP, Pollock, E, Langston, JW, Cantor, CR, Molinari, RJ, Manning-Bog, AB. Isotopic reinforcement of essential polyunsaturated fatty acids diminishes nigrostriatal degeneration in a mouse model of Parkinson’s disease, Toxicol Lett, 2011, 207, 97, 103, PMID: 21906664",
            "process_entry": "True",
            "doi": "10.1016/j.toxlet.2011.07.020",
            "pmid": "21906664",
            "xmlid": "ref50"
        },
        {
            "bibentry": "Simopoulos, AP. Essential fatty acids in health and chronic disease, Am J Clin Nutr, 1999, 70, 560S, 569S, PMID: 10479232",
            "process_entry": "True",
            "doi": "10.1093/ajcn/70.3.560s",
            "pmid": "10479232",
            "xmlid": "ref51"
        },
        {
            "bibentry": "Stroup, DF, Berlin, JA, Morton, SC, Olkin, I, Williamson, GD, Rennie, D, Moher, D, Becker, BJ, Sipe, TA, Thacker, SB. Meta-analysis of observational studies in epidemiology: a proposal for reporting. Meta-analysis Of Observational Studies in Epidemiology (MOOSE) group, JAMA, 283, 2008, 2012",
            "process_entry": "True",
            "xmlid": "ref52"
        },
        {
            "bibentry": "Taylor, CA, Saint-Hilaire, MH, Cupples, LA, Thomas, CA, Burchard, AE, Feldman, RG, Myers, RH. Environmental, medical, and family history risk factors for Parkinson's disease: a New England-based case control study, Am J Med Genet, 1999, 88, 742, 749, PMID: 10581500",
            "process_entry": "True",
            "doi": "10.1002/(sici)1096-8628(19991215)88:6<742::aid-ajmg29>3.0.co;2-#",
            "pmid": "10581500",
            "xmlid": "ref53"
        },
        {
            "bibentry": "Thirumangalakudi, L, Prakasam, A, Zhang, R, Bimonte-Nelson, H, Sambamurti, K, Kindy, MS, Bhat, NR. High cholesterol-induced neuroinflammation and amyloid precursor protein processing coORelate with loss of working memory in mice, J Neurochem, 2008, 106, 475, 485, PMID: 18410513",
            "process_entry": "True",
            "doi": "10.1111/j.1471-4159.2008.05415.x",
            "pmid": "18410513",
            "pmcid": "PMC3897170",
            "xmlid": "ref54"
        },
        {
            "bibentry": "Ullrich, C, Pirchl, M, Humpel, C. Hypercholesterolemia in rats impairs the cholinergic system and leads to memory deficits, Mol Cell Neurosci, 2010, 45, 408, 417, PMID: 20696249",
            "process_entry": "True",
            "doi": "10.1016/j.mcn.2010.08.001",
            "pmid": "20696249",
            "pmcid": "PMC2977849",
            "xmlid": "ref55"
        },
        {
            "bibentry": "Vance, JE. Dysregulation of cholesterol balance in the brain: contribution to neurodegenerative diseases, Dis Model Mech, 2012, 5, 746, 755, PMID: 23065638",
            "process_entry": "True",
            "doi": "10.1242/dmm.010124",
            "pmid": "23065638",
            "pmcid": "PMC3484857",
            "xmlid": "ref56"
        },
        {
            "bibentry": "Wang, QM, Xu, YY, Liu, S, Ma, ZG. Isradipine attenuates MPTP-induced dopamine neuron degeneration by inhibiting up-regulation of L-type calcium channels and iron accumulation in the substantia nigra of mice, Oncotarget, 2017, 8, 47284, 47295, PMID: 28521299",
            "process_entry": "True",
            "doi": "10.18632/oncotarget.17618",
            "pmid": "28521299",
            "pmcid": "PMC5564564",
            "xmlid": "ref57"
        },
        {
            "bibentry": "Wullner, U, Klockgether, T. Inflammation in Parkinson’s disease, J Neurol, 2003, 1, 250 Suppl, I35, I38",
            "process_entry": "True",
            "xmlid": "ref58"
        },
        {
            "bibentry": "Youdim, KA, Martin, A, Joseph, JA. Essential fatty acids and the brain: possible health implications, Int J Dev Neurosci, 2000, 18, 383, 399, PMID: 10817922",
            "process_entry": "True",
            "doi": "10.1016/s0736-5748(00)00013-7",
            "pmid": "10817922",
            "xmlid": "ref59"
        },
        {
            "bibentry": "Zecca, L, Youdim, MB, Riederer, P, Connor, JR, Crichton, OR. Iron, brain ageing and neurodegenerative disorders, Nat Rev Neurosci, 2004, 5, 863, 873, PMID: 15496864",
            "process_entry": "True",
            "doi": "10.1038/nrn1537",
            "pmid": "15496864",
            "xmlid": "ref60"
        },
        {
            "bibentry": "Zhang, J, Yu, KF. What’s the relative risk? (1998) A method of correcting the odds ratio in cohort studies of common outcomes, JAMA, 280, 1690, 1691, PMID: 9832001",
            "process_entry": "True",
            "doi": "10.1001/jama.280.19.1690",
            "pmid": "9832001",
            "xmlid": "ref61"
        },
        {
            "bibentry": "Zorzon, M, Capus, L, Pellegrino, A, Cazzato, G, Zivadinov, R. Familial and environmental risk factors in Parkinson’s disease: a case-control study in north-east Italy, Acta Neurol Scand, 2002, 105, 77, 82, PMID: 11903115",
            "process_entry": "True",
            "doi": "10.1034/j.1600-0404.2002.1o040.x",
            "pmid": "11903115",
            "xmlid": "ref62"
        }
    ],
    "localid": "MED-31397355",
    "doi": "10.4103/1673-5374.262599",
    "pmid": "10.4103/1673-5374.262599",
    "pmcid": "31397355",
    "curator": "BEE EuropeanPubMedCentralProcessor",
    "source_provider": "Europe PubMed Central",
    "source": "https://www.ebi.ac.uk/europepmc/webservices/rest/31397355/fullTextXML",
    "reference_pointers": []
}