{
    "references": [
        {
            "bibentry": "Bai, L, Tao, Y, Wang, D, Wang, J, Sun, C, Hao, N, Chen, S, Lao, L. Acupuncture induces time-dependent remodelling brain network on the stable somatosensory first-ever stroke patients: combining diffusion tensor and functional MR imaging, Evid Based Complement Alternat Med, 2014, 2014, 740480, PMID: 25101136",
            "process_entry": "True",
            "doi": "10.1155/2014/740480",
            "pmid": "25101136",
            "pmcid": "PMC4101930",
            "xmlid": "ref1"
        },
        {
            "bibentry": "Baldassarre, A, Ramsey, LE, Siegel, JS, Shulman, GL, Corbetta, M. Brain connectivity and neurological disorders after stroke, Curr Opin Neurol, 2016, 29, 706, 713, PMID: 27749394",
            "process_entry": "True",
            "doi": "10.1097/WCO.0000000000000396",
            "pmid": "27749394",
            "pmcid": "PMC5682022",
            "xmlid": "ref2"
        },
        {
            "bibentry": "Bogousslavsky, J, Miklossy, J, Deruaz, JP, Assal, G, Regli, F. Lingual and fusiform gyri in visual processing: a clinico-pathologic study of superior altitudinal hemianopia, J Neurol Neurosurg Psychiatry, 1987, 50, 607, 614, PMID: 3585386",
            "process_entry": "True",
            "doi": "10.1136/jnnp.50.5.607",
            "pmid": "3585386",
            "pmcid": "PMC1031973",
            "xmlid": "ref3"
        },
        {
            "bibentry": "Brakowski, J, Spinelli, S, Dorig, N, Bosch, OG, Manoliu, A, Holtforth, MG, Seifritz, E. Resting state brain network function in major depression -Depression symptomatology, antidepressant treatment effects, future research, J Psychiatr Res, 2017, 92, 147, 159, PMID: 28458140",
            "process_entry": "True",
            "doi": "10.1016/j.jpsychires.2017.04.007",
            "pmid": "28458140",
            "xmlid": "ref4"
        },
        {
            "bibentry": "Cai, RL, Shen, GM, Wang, H, Guan, YY. Brain functional connectivity network studies of acupuncture: a systematic review on resting-state fMRI, J Integr Med, 2018, 16, 26, 33, PMID: 29397089",
            "process_entry": "True",
            "doi": "10.1016/j.joim.2017.12.002",
            "pmid": "29397089",
            "xmlid": "ref5"
        },
        {
            "bibentry": "Cavanna, AE, Trimble, MR. The precuneus: a review of its functional anatomy and behavioural correlates, Brain, 2006, 129, 564, 583, PMID: 16399806",
            "process_entry": "True",
            "doi": "10.1093/brain/awl004",
            "pmid": "16399806",
            "xmlid": "ref6"
        },
        {
            "bibentry": "Cerasa, A, Novellino, F, Quattrone, A. Connectivity changes in Parkinson’s disease, Curr Neurol Neurosci Rep, 2016, 16, 91, PMID: 27568202",
            "process_entry": "True",
            "doi": "10.1007/s11910-016-0687-9",
            "pmid": "27568202",
            "xmlid": "ref7"
        },
        {
            "bibentry": "Deng, D, Liao, H, Duan, G, Liu, Y, He, Q, Liu, H, Tang, L, Pang, Y, Tao, J. Modulation of the default mode network in first-episode, drug-naive major depressive disorder via acupuncture at Baihui (GV20) Acupoint, Front Hum Neurosci, 2016, 10, 230, PMID: 27242492",
            "process_entry": "True",
            "doi": "10.3389/fnhum.2016.00230",
            "pmid": "27242492",
            "pmcid": "PMC4869560",
            "xmlid": "ref8"
        },
        {
            "bibentry": "Frascarelli, M, Tognin, S, Mirigliani, A, Parente, F, Buzzanca, A, Torti, MC, Tinelli, E, Caramia, F, Di Fabio, F, Biondi, M, Fusar-Poli, P. Medial frontal gyrus alterations in schizophrenia: relationship with duration of illness and executive dysfunction, Psychiatry Res, 2015, 231, 103, 110, PMID: 25498920",
            "process_entry": "True",
            "doi": "10.1016/j.pscychresns.2014.10.017",
            "pmid": "25498920",
            "xmlid": "ref9"
        },
        {
            "bibentry": "Goffaux, P, Girard-Tremblay, L, Marchand, S, Daigle, K, Whittingstall, K. Individual differences in pain sensitivity vary as a function of precuneus reactivity, Brain Topogr, 2014, 27, 366, 374, PMID: 23636269",
            "process_entry": "True",
            "doi": "10.1007/s10548-013-0291-0",
            "pmid": "23636269",
            "xmlid": "ref10"
        },
        {
            "bibentry": "Golestani, AM, Kwinta, JB, Khatamian, YB, Chen, JJ. The effect of low-frequency physiological correction on the reproducibility and specificity of resting-state fMRI metrics: functional connectivity, ALFF, and ReHo, Front Neurosci, 2017, 11, 546, PMID: 29051724",
            "process_entry": "True",
            "doi": "10.3389/fnins.2017.00546",
            "pmid": "29051724",
            "pmcid": "PMC5633680",
            "xmlid": "ref11"
        },
        {
            "bibentry": "He, T, Zhu, W, Du, SQ, Yang, JW, Li, F, Yang, BF, Shi, GX, Liu, CZ. Neural mechanisms of acupuncture as revealed by fMRI studies, Auton Neurosci, 2015, 190, 1, 9, PMID: 25900479",
            "process_entry": "True",
            "doi": "10.1016/j.autneu.2015.03.006",
            "pmid": "25900479",
            "xmlid": "ref12"
        },
        {
            "bibentry": "Koike, S, Takizawa, R, Nishimura, Y, Marumo, K, Kinou, M, Kawakubo, Y, Rogers, MA, Kasai, K. Association between severe dorsolateral prefrontal dysfunction during random number generation and earlier onset in schizophrenia, Clin Neurophysiol, 2011, 122, 1533, 1540, PMID: 21330202",
            "process_entry": "True",
            "doi": "10.1016/j.clinph.2010.12.056",
            "pmid": "21330202",
            "xmlid": "ref13"
        },
        {
            "bibentry": "Króliczak, G, Piper, BJ, Frey, SH. Specialization of the left supramarginal gyrus for hand-independent praxis representation is not related to hand dominance, Neuropsychologia, 2016, 93, 501, 512, PMID: 27020138",
            "process_entry": "True",
            "doi": "10.1016/j.neuropsychologia.2016.03.023",
            "pmid": "27020138",
            "pmcid": "PMC5036996",
            "xmlid": "ref14"
        },
        {
            "bibentry": "Lai, XS, Huang, Y. A cerebral functional definition on the specificity of acupoints, needling sensation and association of acupoints based on the “acupoints-brain relation hypothesis, Zhongguo Zhen Jiu, 2007, 27, 777, 780, PMID: 18257359",
            "process_entry": "True",
            "pmid": "18257359",
            "xmlid": "ref15"
        },
        {
            "bibentry": "Li, W, Qin, W, Liu, H, Fan, L, Wang, J, Jiang, T, Yu, C. Subregions of the human superior frontal gyrus and their connections, Neuroimage, 2013, 78, 46, 58, PMID: 23587692",
            "process_entry": "True",
            "doi": "10.1016/j.neuroimage.2013.04.011",
            "pmid": "23587692",
            "xmlid": "ref16"
        },
        {
            "bibentry": "Lichteim, L. On Aphasia, Brain, 1885, 7, 433, 484",
            "process_entry": "True",
            "xmlid": "ref17"
        },
        {
            "bibentry": "Lu, YJ, Huang, Y, Chen, JQ, Lin, RY, Xiao, HL. Thinkings on the key brain region activated by needling with the baseline state fMRI, Zhongguo Zhen Jiu, 2011, 31, 367, 370, PMID: 21528608",
            "process_entry": "True",
            "pmid": "21528608",
            "xmlid": "ref18"
        },
        {
            "bibentry": "Myung, W, Na, KS, Ham, BJ, Oh, SJ, Ahn, HW, Jung, HY. Decreased medial frontal gyrus in patients with adjustment disorder, J Affect Disord, 2016, 191, 36, 40, PMID: 26630395",
            "process_entry": "True",
            "doi": "10.1016/j.jad.2015.11.028",
            "pmid": "26630395",
            "xmlid": "ref19"
        },
        {
            "bibentry": "No authors listed, A standard international acupuncture nomenclature: memorandum from a WHO meeting, Bull World Health Organ, 1990, 68, 165, 169",
            "process_entry": "True",
            "xmlid": "ref20"
        },
        {
            "bibentry": "Olivetti Belardinelli, M, Palmiero, M, Sestieri, C, Nardo, D, Di Matteo, R, Londei, A, D’Ausilio, A, Ferretti, A, Del Gratta, C, Romani, GL. An fMRI investigation on image generation in different sensory modalities: the influence of vividness, Acta Psychol (Amst), 2009, 132, 190, 200, PMID: 19695558",
            "process_entry": "True",
            "doi": "10.1016/j.actpsy.2009.06.009",
            "pmid": "19695558",
            "xmlid": "ref21"
        },
        {
            "bibentry": "Rong, PJ, Zhao, JJ, Gao, JH, Li, X, Li, SY, Ben, H, Pearson, B. Progress of research on specificity of meridian acupoint efficacy, Chin J Integr Med, 2013, 19, 889, 893, PMID: 24307308",
            "process_entry": "True",
            "doi": "10.1007/s11655-013-1651-z",
            "pmid": "24307308",
            "xmlid": "ref22"
        },
        {
            "bibentry": "Shi, Y, Zhang, S, Li, Q, Liu, Z, Guo, S, Yang, J, Wu, W. A study of the brain functional network of Deqi, via acupuncturing stimulation at BL40 by rs-fMRI, Complement Ther Med, 2016, 25, 71, 77, PMID: 27062952",
            "process_entry": "True",
            "doi": "10.1016/j.ctim.2016.01.004",
            "pmid": "27062952",
            "xmlid": "ref23"
        },
        {
            "bibentry": "Tahmasian, M, Eickhoff, SB, Giehl, K, Schwartz, F, Herz, DM, Drzezga, A, van Eimeren, T, Laird, AR, Fox, PT, Khazaie, H, Zarei, M, Eggers, C, Eickhoff, CR. Resting-state functional reorganization in Parkinson’s disease: An activation likelihood estimation meta-analysis, Cortex, 2017, 92, 119, 138, PMID: 28467917",
            "process_entry": "True",
            "doi": "10.1016/j.cortex.2017.03.016",
            "pmid": "28467917",
            "xmlid": "ref24"
        },
        {
            "bibentry": "Talati, A, Hirsch, J. Functional specialization within the medial frontal gyrus for perceptual go/no-go decisions based on “what,” “when,” and “where” related information: an fMRI study, J Cogn Neurosci, 2005, 17, 981, 993, PMID: 16102231",
            "process_entry": "True",
            "doi": "10.1162/0898929054475226",
            "pmid": "16102231",
            "xmlid": "ref25"
        },
        {
            "bibentry": "Thiel, A, Vahdat, S. Structural and resting-state brain connectivity of motor networks after stroke, Stroke, 2015, 46, 296, 301, PMID: 25477218",
            "process_entry": "True",
            "doi": "10.1161/strokeaha.114.006307",
            "pmid": "25477218",
            "xmlid": "ref26"
        },
        {
            "bibentry": "Tomoda, A, Kinoshita, S, Korenaga, Y, Mabe, H. Pseudohypacusis in childhood and adolescence is associated with increased gray matter volume in the medial frontal gyrus and superior temporal gyrus, Cortex, 2012, 48, 492, 503, PMID: 21074149",
            "process_entry": "True",
            "doi": "10.1016/j.cortex.2010.10.001",
            "pmid": "21074149",
            "xmlid": "ref27"
        },
        {
            "bibentry": "Vincent, JL, Kahn, I, Snyder, AZ, Raichle, ME, Buckner, RL. Evidence for a frontoparietal control system revealed by intrinsic functional connectivity, J Neurophysiol, 2008, 100, 3328, 3342, PMID: 18799601",
            "process_entry": "True",
            "doi": "10.1152/jn.90355.2008",
            "pmid": "18799601",
            "pmcid": "PMC2604839",
            "xmlid": "ref28"
        },
        {
            "bibentry": "Wang, HQ, Dong, GR, Bao, CL, Jiao, ZH. Immediate effect of scalp acupuncture on the gait of patients with subacute intracerebral haemorrhage analysed by three-dimensional motion: secondary analysis of a randomised controlled trial, Acupunct Med, 2018, 36, 71, 79, PMID: 29439994",
            "process_entry": "True",
            "doi": "10.1136/acupmed-2016-011272",
            "pmid": "29439994",
            "xmlid": "ref29"
        },
        {
            "bibentry": "Wang, J, Pei, J, Cui, X, Sun, K, Fu, Q, Xing, C, Jiang, C, Zhou, C, Chen, Y, Yan, M. Individualized scalp acupuncture for motor dysfunction in stroke: a randomized controlled trial, Zhongguo Zhen Jiu, 2017, 37, 918, 924, PMID: 29354910",
            "process_entry": "True",
            "doi": "10.13703/j.0255-2930.2017.09.002",
            "pmid": "29354910",
            "xmlid": "ref30"
        },
        {
            "bibentry": "Wang, X, Wang, Z, Liu, J, Chen, J, Liu, X, Nie, G, Byun, JS, Liang, Y, Park, J, Huang, R, Liu, M, Liu, B, Kong, J. Repeated acupuncture treatments modulate amygdala resting state functional connectivity of depressive patients, Neuroimage Clin, 2016, 12, 746, 752, PMID: 27812501",
            "process_entry": "True",
            "doi": "10.1016/j.nicl.2016.07.011",
            "pmid": "27812501",
            "pmcid": "PMC5079358",
            "xmlid": "ref31"
        },
        {
            "bibentry": "Yin, S, Chen, Y, Lei, D, Sun, RR, Ma, TT, Feng, PM, He, ZX, Suo, XL, Ma, PH, Qu, YZ, Qiu, K, Jing, MM, Gong, QY, Liang, FR, Chen, J, Zeng, F. Cerebral mechanism of puncturing at He-Mu point combination for functional dyspepsia: study protocol for a randomized controlled parallel trial, Neural Regen Res, 2017, 12, 831, 840, PMID: 28616042",
            "process_entry": "True",
            "doi": "10.4103/1673-5374.206655",
            "pmid": "28616042",
            "pmcid": "PMC5461623",
            "xmlid": "ref32"
        },
        {
            "bibentry": "You, YN, Cho, MR, Kim, JH, Park, JH, Park, GC, Song, MY, Choi, JB, Han, JY. Assessing the quality of reports about randomized controlled trials of scalp acupuncture combined with another treatment for stroke, BMC Complement Altern Med, 2017, 17, 452, PMID: 28877716",
            "process_entry": "True",
            "doi": "10.1186/s12906-017-1950-6",
            "pmid": "28877716",
            "pmcid": "PMC5588620",
            "xmlid": "ref33"
        },
        {
            "bibentry": "Zhang, J, Zheng, Y, Wang, Y, Qu, S, Zhang, S, Wu, C, Chen, J, Ouyang, H, Tang, C, Huang, Y. Evidence of a synergistic effect of acupoint combination: a resting-state functional magnetic resonance imaging study, J Altern Complement Med, 2016, 22, 800, 809, PMID: 27548054",
            "process_entry": "True",
            "doi": "10.1089/acm.2016.0016",
            "pmid": "27548054",
            "pmcid": "PMC5067799",
            "xmlid": "ref34"
        },
        {
            "bibentry": "Zhang, JX, Leung, HC, Johnson, MK. Frontal activations associated with accessing and evaluating information in working memory: an fMRI study, Neuroimage, 2003, 20, 1531, 1539, PMID: 14642465",
            "process_entry": "True",
            "doi": "10.1016/j.neuroimage.2003.07.016",
            "pmid": "14642465",
            "xmlid": "ref35"
        },
        {
            "bibentry": "Zhang, Y, Li, K, Ren, Y, Cui, F, Xie, Z, Shin, JY, Tan, Z, Tang, L, Bai, L, Zou, Y. Acupuncture modulates the functional connectivity of the default mode network in stroke patients, Evid Based Complement Alternat Med, 2014, 2014, 765413, PMID: 24734113",
            "process_entry": "True",
            "doi": "10.1155/2014/765413",
            "pmid": "24734113",
            "pmcid": "PMC3963376",
            "xmlid": "ref36"
        },
        {
            "bibentry": "Zhao, L, Chen, J, Liu, CZ, Li, Y, Cai, DJ, Tang, Y, Yang, J, Liang, FR. A review of acupoint specificity research in china: status quo and prospects, Evid Based Complement Alternat Med, 2012, 2012, 543943, PMID: 23243454",
            "process_entry": "True",
            "doi": "10.1155/2012/543943",
            "pmid": "23243454",
            "pmcid": "PMC3518822",
            "xmlid": "ref37"
        },
        {
            "bibentry": "Zheng, J, Chen, B, Guo, Y, Guo, Y. Analysis on the factors that cause the difference of acupoints synergy effect, Zhongguo Zhen Jiu, 2015, 35, 719, 722, PMID: 26521593",
            "process_entry": "True",
            "pmid": "26521593",
            "xmlid": "ref38"
        },
        {
            "bibentry": "Zhong, ZP, Wu, SS, Chen, ZG, Bo, L. Study on response of resting-state functional magnetic resonance imaging induced by abdominal acupuncture with invigorating the kidney and nourishing marrow method, Zhongguo Zhen Jiu, 2011, 31, 139, 143, PMID: 21442817",
            "process_entry": "True",
            "pmid": "21442817",
            "xmlid": "ref39"
        }
    ],
    "localid": "MED-31397351",
    "doi": "10.4103/1673-5374.262590",
    "pmid": "10.4103/1673-5374.262590",
    "pmcid": "31397351",
    "curator": "BEE EuropeanPubMedCentralProcessor",
    "source_provider": "Europe PubMed Central",
    "source": "https://www.ebi.ac.uk/europepmc/webservices/rest/31397351/fullTextXML",
    "reference_pointers": []
}