{
    "references": [
        {
            "bibentry": "Amemori, T, Jendelova, P, Ruzicka, J, Urdzikova, LM, Sykova, E. Alzheimer’s disease: Mechanism and approach to cell therapy, Int J Mol Sci, 2015, 16, 26417, 26451, PMID: 26556341",
            "process_entry": "True",
            "doi": "10.3390/ijms161125961",
            "pmid": "26556341",
            "pmcid": "PMC4661820",
            "xmlid": "ref1"
        },
        {
            "bibentry": "Angelo, M, Plattner, F, Giese, KP. Cyclin-dependent kinase 5 in synaptic plasticity learning and memory, J Neurochem, 2006, 99, 353, 370, PMID: 17029592",
            "process_entry": "True",
            "doi": "10.1111/j.1471-4159.2006.04040.x",
            "pmid": "17029592",
            "xmlid": "ref2"
        },
        {
            "bibentry": "Barnes, DE, Yaffe, K. The projected effect of risk factor reduction on Alzheimer’s disease prevalence, Lancet Neurol, 2011, 10, 819, 828, PMID: 21775213",
            "process_entry": "True",
            "doi": "10.1016/S1474-4422(11)70072-2",
            "pmid": "21775213",
            "pmcid": "PMC3647614",
            "xmlid": "ref3"
        },
        {
            "bibentry": "Bekris, LM, Yu, CE, Bird, TD, Tsuang, DW. Genetics of Alzheimer disease, J Geriatr Psychiatry Neurol, 2010, 23, 213, 227, PMID: 21045163",
            "process_entry": "True",
            "doi": "10.1177/0891988710383571",
            "pmid": "21045163",
            "pmcid": "PMC3044597",
            "xmlid": "ref4"
        },
        {
            "bibentry": "Benilova, I, Karran, E, De Strooper, B. The toxic Aβ oligomer and Alzheimer’s disease: an emperor in need of clothes, Nat Neurosci, 2012, 15, 349, 357, PMID: 22286176",
            "process_entry": "True",
            "doi": "10.1038/nn.3028",
            "pmid": "22286176",
            "xmlid": "ref5"
        },
        {
            "bibentry": "Bernabeu-Zornoza, A, Coronel, R, Palmer, C, Calero, M, Martínez-Serrano, A, Cano, E, Zambrano, A, Liste, I. Aβ42 peptide promotes proliferation and gliogenesis in human neural stem cells, Mol Neurobiol, 2018, doi:101007/s12035-018-1355-7",
            "process_entry": "True",
            "xmlid": "ref6"
        },
        {
            "bibentry": "Braak, H, Braak, E. Alzheimer’s disease affects limbic nuclei of the thalamus, Acta Neuropathol, 1991, 81, 261, 268, PMID: 1711755",
            "process_entry": "True",
            "doi": "10.1007/bf00305867",
            "pmid": "1711755",
            "xmlid": "ref7"
        },
        {
            "bibentry": "Burns, A, Byrne, EJ, Maurer, K. Alzheimer’s disease, Lancet, 2002, 360, 163, 165, PMID: 12126840",
            "process_entry": "True",
            "doi": "10.1016/s0140-6736(02)09420-5",
            "pmid": "12126840",
            "xmlid": "ref8"
        },
        {
            "bibentry": "Cai, Z, Zhao, Y, Zhao, B. Roles of glycogen synthase kinase 3 in Alzheimer’s disease, Curr Alzheimer Res, 2012, 9, 864, 879, PMID: 22272620",
            "process_entry": "True",
            "doi": "10.2174/156720512802455386",
            "pmid": "22272620",
            "xmlid": "ref9"
        },
        {
            "bibentry": "Chasseigneaux, S, Allinquant, B. Functions of Aβ sAPPα and sAPPβ: similarities and differences, J Neurochem, 2012, 120, 99, 108, PMID: 22150401",
            "process_entry": "True",
            "doi": "10.1111/j.1471-4159.2011.07584.x",
            "pmid": "22150401",
            "xmlid": "ref10"
        },
        {
            "bibentry": "Chen, GF, Xu, TH, Yan, Y, Zhou, YR, Jiang, Y, Melcher, K, Xu, HE. Amyloid beta: structure, biology and structure-based therapeutic development, Acta Pharmacol Sin, 2017, 38, 1205, 1235, PMID: 28713158",
            "process_entry": "True",
            "doi": "10.1038/aps.2017.28",
            "pmid": "28713158",
            "pmcid": "PMC5589967",
            "xmlid": "ref11"
        },
        {
            "bibentry": "Chen, Y, Dong, C. Aβ40 promotes neuronal cell fate in neural progenitor cells, Cell Death Differ, 2009, 16, 386, 394, PMID: 18566600",
            "process_entry": "True",
            "doi": "10.1038/cdd.2008.94",
            "pmid": "18566600",
            "xmlid": "ref12"
        },
        {
            "bibentry": "Cleary, JP, Walsh, DM, Hofmeister, JJ, Shankar, GM, Kuskowski, MA, Selkoe, DJ, Ashe, KH. Natural oligomers of the amyloid-β protein specifically disrupt cognitive function, Nat Neurosci, 2005, 8, 79, 84, PMID: 15608634",
            "process_entry": "True",
            "doi": "10.1038/nn1372",
            "pmid": "15608634",
            "xmlid": "ref13"
        },
        {
            "bibentry": "Coronel, R, Bernabeu-Zornoza, A, Palmer, C, Muñiz-Moreno, M, Zambrano, A, Cano, E, Liste, I. Role of amyloid precursor protein (APP) and its derivatives in the biology and cell fate specification of neural stem cells, Mol Neurobiol, 2018, 55, 7107, 7117, PMID: 29383688",
            "process_entry": "True",
            "doi": "10.1007/s12035-018-0914-2",
            "pmid": "29383688",
            "xmlid": "ref14"
        },
        {
            "bibentry": "Coronel, R, Lachgar, M, Bernabeu-Zornoza, A, Palmer, C, Domínguez-Alvaro, M, Revilla, A, Ocaña, I, Fernández, A, Martínez-Serrano, A, Cano, E, Liste, I. Neuronal and glial differentiation of human neural stem cells is by amyloid precursor protein (APP) levels, Mol Neurobiol, 2019, 56, 1248, 1261, PMID: 29881946",
            "process_entry": "True",
            "doi": "10.1007/s12035-018-1167-9",
            "pmid": "29881946",
            "xmlid": "ref15"
        },
        {
            "bibentry": "Dahlgren, KN, Manelli, AM, Stine, WB, Jr, Baker, LK, Krafft, GA, LaDu, MJ. Oligomeric and fibrillar species of amyloid-beta peptides differentially affect neuronal viability, J Biol Chem, 2002, 277, 32046, 32050, PMID: 12058030",
            "process_entry": "True",
            "doi": "10.1074/jbc.m201750200",
            "pmid": "12058030",
            "xmlid": "ref16"
        },
        {
            "bibentry": "Daviglus, ML, Plassman, BL, Pirzada, A, Bell, CC, Bowen, PE, Burke, JR, Connolly, ES, Jr, Dunbar-Jacob, JM, Granieri, EC, McGarry, K, Patel, D, Trevisan, M, Williams, JW, Jr. Risk factor and preventive interventions for Alzheimer disease: State of the science, Arch Neurol, 2011, 68, 1185, 1190, PMID: 21555601",
            "process_entry": "True",
            "doi": "10.1001/archneurol.2011.100",
            "pmid": "21555601",
            "xmlid": "ref17"
        },
        {
            "bibentry": "Dawkins, E, Small, DH. Insights into the physiological function of the ß-amyloid precursor protein: beyond Alzheimer's disease, J Neurochem, 2014, 129, 756, 769, PMID: 24517464",
            "process_entry": "True",
            "doi": "10.1111/jnc.12675",
            "pmid": "24517464",
            "pmcid": "PMC4314671",
            "xmlid": "ref18"
        },
        {
            "bibentry": "Dolan, PJ, Johnson, GV. The role of tau kinases in Alzheimer’s disease, Curr Opin Drug Discov Deve, 2010, 13, 595, 603",
            "process_entry": "True",
            "xmlid": "ref19"
        },
        {
            "bibentry": "Domínguez, JM, Fuertes, A, Orozco, L, del Monte-Millán, M, Delgado, E, Medina, M. Evidence for irreversible inhibition of glycogen synthase kinase-3β by tideglusib, J Biol Chem, 2012, 287, 893, 904, PMID: 22102280",
            "process_entry": "True",
            "doi": "10.1074/jbc.M111.306472",
            "pmid": "22102280",
            "pmcid": "PMC3256883",
            "xmlid": "ref20"
        },
        {
            "bibentry": "Durazzo, TC, Mattsson, N, Weiner, MW. Smoking and increased Alzheimer’s disease risk: A review of potential mechanisms, Alzheimers Dement, 2014, 10, 122, 145",
            "process_entry": "True",
            "xmlid": "ref21"
        },
        {
            "bibentry": "Engmann, O, Giese, KP. Crosstalk between Cdk5 and GSK3beta: implications for Alzheimer’s disease, Front Mol Neurosci, 2009, 2, 2, PMID: 19521544",
            "process_entry": "True",
            "doi": "10.3389/neuro.02.002.2009",
            "pmid": "19521544",
            "pmcid": "PMC2694676",
            "xmlid": "ref22"
        },
        {
            "bibentry": "Ferreira, ST, Lourenco, MV, Oliveira, MM, De Felice, FG. Soluble amyloid-β oligomers as synaptotoxins leading to cognitive impairment in Alzheimer´s disease, Front Cell Neurosci, 2015, 9, 191, PMID: 26074767",
            "process_entry": "True",
            "doi": "10.3389/fncel.2015.00191",
            "pmid": "26074767",
            "pmcid": "PMC4443025",
            "xmlid": "ref23"
        },
        {
            "bibentry": "Fischer, A, Sananbenesi, F, Pang, PT, Lu, B, Tsai, LH. Opposing roles of transient and prolonged expression of p25 in synaptic plasticity and hippocampus-dependent memory, Neuron, 2005, 48, 825, 838, PMID: 16337919",
            "process_entry": "True",
            "doi": "10.1016/j.neuron.2005.10.033",
            "pmid": "16337919",
            "xmlid": "ref24"
        },
        {
            "bibentry": "Fonseca, MB, Solá, S, Xavier, JM, Dionísio, PA, Rodrigues, CM. Amyloid β peptides promote autophagy-dependent differentiation of mouse neural stem cells: Aβ-mediated neural differentiation, Mol Neurobiol, 2013, 48, 829, 840, PMID: 23729317",
            "process_entry": "True",
            "doi": "10.1007/s12035-013-8471-1",
            "pmid": "23729317",
            "xmlid": "ref25"
        },
        {
            "bibentry": "Frost, GR, Li, YM. The role of astrocytes in amyloid production and Alzheimer’s disease, Open Biol, 2017, doi:101098/rsob170228",
            "process_entry": "True",
            "xmlid": "ref26"
        },
        {
            "bibentry": "Fuster-Matanzo, A, Llorens-Martín, M, Sirerol-Piquer, MS, GarcíaVerdugo, JM, Avila, J, Hernández, F. Dual effects of increased glycogen synthase kinase-3β activity on adult neurogenesis, Hum Mol Genet, 2013, 22, 1300, 1315, PMID: 23257288",
            "process_entry": "True",
            "doi": "10.1093/hmg/dds533",
            "pmid": "23257288",
            "xmlid": "ref27"
        },
        {
            "bibentry": "Giuffrida, ML, Caraci, F, Pignataro, B, Cataldo, S, De Bona, P, Bruno, V, Molinaro, G, Pappalardo, G, Messina, A, Palmigiano, A, Garozzo, D, Nicoletti, F, Rizzarelli, E, Copani, A. Beta-amyloid monomers are neuroprotective, J Neurosci, 2009, 29, 10582, 10587, PMID: 19710311",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.1736-09.2009",
            "pmid": "19710311",
            "pmcid": "PMC6665714",
            "xmlid": "ref28"
        },
        {
            "bibentry": "Goold, RG, Gordon-Weeks, PR. The MAP kinase pathway is upstream of the activation of GSK3beta that enables it to phosphorylate MAP1B and contributes to the stimulation of axon growth, Mol Cell Neurosci, 2005, 28, 524, 534, PMID: 15737742",
            "process_entry": "True",
            "doi": "10.1016/j.mcn.2004.11.005",
            "pmid": "15737742",
            "xmlid": "ref29"
        },
        {
            "bibentry": "Grimm, MO, Mett, J, Stahlmann, CP, Haupenthal, VJ, Zimmer, VC, Hartmann, T. Neprilysin and Aβ clearance: Impact of the APP intracellular domain in NEP regulation and implications in Alzheimer’s disease, Front Aging Neurosci, 2013, 5, 98, PMID: 24391587",
            "process_entry": "True",
            "doi": "10.3389/fnagi.2013.00098",
            "pmid": "24391587",
            "pmcid": "PMC3870290",
            "xmlid": "ref30"
        },
        {
            "bibentry": "Haass, C, Kaether, C, Thinakaran, G, Sisodia, S. Trafficking and proteolytic processing of APP, Cold Spring Harb Perspect Med, 2012, 2, a006270, PMID: 22553493",
            "process_entry": "True",
            "doi": "10.1101/cshperspect.a006270",
            "pmid": "22553493",
            "pmcid": "PMC3331683",
            "xmlid": "ref31"
        },
        {
            "bibentry": "Hama, E, Saido, TC. Etiology of sporadic Alzheimer’s disease: Somatostatin neprilysin and amyloid β peptide, Med Hypotheses, 2005, 65, 498, 500, PMID: 15921860",
            "process_entry": "True",
            "doi": "10.1016/j.mehy.2005.02.045",
            "pmid": "15921860",
            "xmlid": "ref32"
        },
        {
            "bibentry": "Hardy, J, Selkoe, DJ. The amyloid hypothesis of Alzheimer’s disease: progress and problems on the road to therapeutics, Science, 2002, 297, 353, 356, PMID: 12130773",
            "process_entry": "True",
            "doi": "10.1126/science.1072994",
            "pmid": "12130773",
            "xmlid": "ref33"
        },
        {
            "bibentry": "Heo, C, Chang, KA, Choi, HS, Kim, HS, Kim, S, Liew, H, Kim, JA, Yu, E, Ma, J, Suh, YH. Effects of the monomeric, oligomeric, and fibrillar Abeta42 peptides on the proliferation and differentiation of adult neural stem cells from subventricular zone, J Neurochem, 2007, 102, 493, 500, PMID: 17403034",
            "process_entry": "True",
            "doi": "10.1111/j.1471-4159.2007.04499.x",
            "pmid": "17403034",
            "xmlid": "ref34"
        },
        {
            "bibentry": "Hernandez, P, Lee, G, Sjoberg, M, Maccioni, RB. Tau phosphorylation by cdk5 and Fyn in response to amyloid peptide Abeta (25-35): involvement of lipid rafts, J Alzheimers Dis, 2009, 16, 149, 156, PMID: 19158430",
            "process_entry": "True",
            "doi": "10.3233/jad-2009-0933",
            "pmid": "19158430",
            "xmlid": "ref35"
        },
        {
            "bibentry": "Itokazu, Y, Yu, RK. Amyloid β-peptide 1-42 modulates the proliferation of mouse neural stem cells: upregulation of fucosyltransferase IX and notch signaling, Mol Neurobiol, 2014, 50, 186, 196, PMID: 24436056",
            "process_entry": "True",
            "doi": "10.1007/s12035-014-8634-8",
            "pmid": "24436056",
            "pmcid": "PMC4102671",
            "xmlid": "ref36"
        },
        {
            "bibentry": "Jaeger, A, Baake, J, Weiss, DG, Kriehuber, R. Glycogen synthase kinase-3beta regulates differentiation-induced apoptosis of human neural progenitor cells, Int J Dev Neurosci, 2013, 31, 61, 68, PMID: 23085082",
            "process_entry": "True",
            "doi": "10.1016/j.ijdevneu.2012.10.005",
            "pmid": "23085082",
            "xmlid": "ref37"
        },
        {
            "bibentry": "Johnstone, EM, Chaney, MO, Norris, FH, Pascual, R, Little, SP. Conservation of the sequence of the Alzheimer’s disease amyloid peptide in dog, polar bear and five other mammals by cross-species polymerase chain reaction analysis, Brain Res Mol Brain Res, 1991, 10, 299, 305, PMID: 1656157",
            "process_entry": "True",
            "doi": "10.1016/0169-328x(91)90088-f",
            "pmid": "1656157",
            "xmlid": "ref38"
        },
        {
            "bibentry": "Kayed, R, Lasagna-Reeves, CA. Molecular mechanisms of amyloid oligomers toxicity, J Alzheimers Dis, 2013, 33, S67-78, PMID: 22531422",
            "process_entry": "True",
            "doi": "10.3233/jad-2012-129001",
            "pmid": "22531422",
            "xmlid": "ref39"
        },
        {
            "bibentry": "Kim, HJ, Chae, SC, Lee, DK, Chromy, B, Lee, SC, Park, YC, Klein, WL, Krafft, GA, Hong, ST. Selective neuronal degeneration induced by soluble oligomeric amyloid beta protein, FASEB J, 2003, 17, 118, 120, PMID: 12424218",
            "process_entry": "True",
            "doi": "10.1096/fj.01-0987fje",
            "pmid": "12424218",
            "xmlid": "ref40"
        },
        {
            "bibentry": "Kim, J, Onstead, L, Randle, S, Price, R, Smithson, L, Zwizinski, C, Dickson, DW, Golde, T, McGowan, E. Abeta40 inhibits amyloid deposition in vivo, J Neurosci, 2007, 27, 627, 633, PMID: 17234594",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.4849-06.2007",
            "pmid": "17234594",
            "pmcid": "PMC6672801",
            "xmlid": "ref41"
        },
        {
            "bibentry": "Kim, JS, Chang, MY, Yu, IT, Kim, JH, Lee, SH, Lee, YS, Son, H. Lithium selectively increases neuronal differentiation of hippocampal neural progenitor cells both, in vitro and in vivo, J Neurochem, 2004, 89, 324, 336, PMID: 15056276",
            "process_entry": "True",
            "doi": "10.1046/j.1471-4159.2004.02329.x",
            "pmid": "15056276",
            "xmlid": "ref42"
        },
        {
            "bibentry": "Kirouac, L, Rajic, AJ, Cribbs, DH, Padmanabhan, J. Activation of Ras-ERK signalling and GSK-3 by amyloid precursor protein and amyloid beta facilitates neurodegeneration in Alzheimer’s disease, eNeuro, 2017, doi:101523/ENEURO0149-162017",
            "process_entry": "True",
            "xmlid": "ref43"
        },
        {
            "bibentry": "Koffie, RM, Meyer-Luehmann, M, Hashimoto, T, Adams, KW, Mielke, ML, Garcia-Alloza, M, Micheva, KD, Smith, SJ, Kim, ML, Lee, VM, Hyman, BT, Spires-Jones, TL. Oligomeric amyloid beta associates with postsynaptic densities and correlates with excitatory synapse loss near senile plaques, Proc Natl Acad Sci U S A, 2009, 106, 4012, 4017, PMID: 19228947",
            "process_entry": "True",
            "doi": "10.1073/pnas.0811698106",
            "pmid": "19228947",
            "pmcid": "PMC2656196",
            "xmlid": "ref44"
        },
        {
            "bibentry": "Kwak, YD, Brannen, CL, Qu, T, Kim, HM, Dong, X, Soba, P, Majumdar, A, Kaplan, A, Beyreuther, K, Sugaya, K. Amyloid precursor protein regulates differentiation of human neural stem cells, Stem Cells Dev, 2006, 15, 381, 389, PMID: 16846375",
            "process_entry": "True",
            "doi": "10.1089/scd.2006.15.381",
            "pmid": "16846375",
            "xmlid": "ref45"
        },
        {
            "bibentry": "Lapresa, R, Agulla, J, Sánchez-Morán, I, Zamarreño, R, Prieto, E, Bolaños, JP, Almeida, A. Amyloid-β promotes neurotoxicity by Cdk5-induced p53 stabilization, Neuropharmacology, 2018, 146, 19, 27, PMID: 30452955",
            "process_entry": "True",
            "doi": "10.1016/j.neuropharm.2018.11.019",
            "pmid": "30452955",
            "xmlid": "ref46"
        },
        {
            "bibentry": "Lee, IS, Jung, K, Kim, IS, Park, KI. β-Myloid oligomers regulate the properties of human neural stem cells through GSK-3β signaling, Exp Mol Med, 2013, 45, e60, PMID: 24232259",
            "process_entry": "True",
            "doi": "10.1038/emm.2013.125",
            "pmid": "24232259",
            "pmcid": "PMC3849574",
            "xmlid": "ref47"
        },
        {
            "bibentry": "Lindvall, O, Kokaia, Z. Stem cells in human neurodegenerative disorders-time for clinical translation, J Clin Invest, 2010, 120, 29, 40, PMID: 20051634",
            "process_entry": "True",
            "doi": "10.1172/JCI40543",
            "pmid": "20051634",
            "pmcid": "PMC2798697",
            "xmlid": "ref48"
        },
        {
            "bibentry": "Llorens-Martín, M, Jurado, J, Hernández, F, Avila, J. GSK-3B a pivotal kinase in Alzheimer disease, Front Mol Neurosci, 2014, 7, 46, PMID: 24904272",
            "process_entry": "True",
            "doi": "10.3389/fnmol.2014.00046",
            "pmid": "24904272",
            "pmcid": "PMC4033045",
            "xmlid": "ref49"
        },
        {
            "bibentry": "López-Toledano, MA, Shelanski, ML. Neurogenic effect of β-amyloid peptide in the development of neural stem cells, J Neurosci, 2004, 24, 5439, 5444, PMID: 15190117",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.0974-04.2004",
            "pmid": "15190117",
            "pmcid": "PMC6729298",
            "xmlid": "ref50"
        },
        {
            "bibentry": "Lorenzo, A, Yuan, M, Zhang, Z, Paganetti, PA, Sturchler-Pierrat, C, Staufenbiel, M, Mautino, J, Vigo, FS, Sommer, B, Yankner, BA. Amyloid beta interacts with the amyloid precursor protein: a potential toxic mechanism in Alzheimer's disease, Nat Neurosci, 2000, 3, 460, 464, PMID: 10769385",
            "process_entry": "True",
            "doi": "10.1038/74833",
            "pmid": "10769385",
            "xmlid": "ref51"
        },
        {
            "bibentry": "Luheshi, LM, Hoyer, W, de Barros, TP, van Dijk Härd, I, Brorsson, AC, Macao, B, Persson, C, Crowther, DC, Lomas, DA, Ståhl, S, Dobson, CM, Härd, T. Sequestration of the Abeta peptide prevents toxicity and promotes degradation in vivo, PLoS Biol, 2010, 8, e1000334, PMID: 20305716",
            "process_entry": "True",
            "doi": "10.1371/journal.pbio.1000334",
            "pmid": "20305716",
            "pmcid": "PMC2838747",
            "xmlid": "ref52"
        },
        {
            "bibentry": "Malmsten, L, Vijayaraghvan, S, Hovatta, O, Marutle, A, Darreh-Shori, T. Fibrillary β-amyloid 1-42 alters cytokine secretion, cholinergic signalling and neuronal differentiation, J Cell Mol Med, 2014, 9, 1874, 1888",
            "process_entry": "True",
            "xmlid": "ref53"
        },
        {
            "bibentry": "Manzano-León, N, Mas-Oliva, J. Estrés oxidativo, péptido β-amiloide y enfermedad de Alzheimer, Gac Med Mex, 2006, 142, 229, 238, PMID: 16875352",
            "process_entry": "True",
            "pmid": "16875352",
            "xmlid": "ref54"
        },
        {
            "bibentry": "Marsh, SE, Blurton-Jones, M. Neural stem cell therapy for neurodegenerative disorders: The role of neurotrophic support, Neurochem Int, 2017, 106, 94, 100, PMID: 28219641",
            "process_entry": "True",
            "doi": "10.1016/j.neuint.2017.02.006",
            "pmid": "28219641",
            "pmcid": "PMC5446923",
            "xmlid": "ref55"
        },
        {
            "bibentry": "Martinez, A, Gil, C, Perez, DI. Glycogen synthase kinase 3 inhibitors in the next horizon for Alzheimer’s disease treatment, Int J Alzheimers Dis, 2011, 2011, 280502, PMID: 21760986",
            "process_entry": "True",
            "doi": "10.4061/2011/280502",
            "pmid": "21760986",
            "pmcid": "PMC3132520",
            "xmlid": "ref56"
        },
        {
            "bibentry": "Martínez-Morales, PL, Liste, I. Stem cells as in vitro model of Parkinson’s disease, Stem Cells Int, 2012, 2012, 980941, PMID: 22619684",
            "process_entry": "True",
            "doi": "10.1155/2012/980941",
            "pmid": "22619684",
            "pmcid": "PMC3350852",
            "xmlid": "ref57"
        },
        {
            "bibentry": "Martínez-Morales, PL, Revilla, A, Ocaña, I, González, C, Sainz, P, McGuire, D, Liste, I. Progress in stem cell therapy for major human neurological disorders, Stem Cell Rev, 2013, 9, 685, 699",
            "process_entry": "True",
            "xmlid": "ref58"
        },
        {
            "bibentry": "Mushtaq, G, Greig, NH, Anwar, F, Al-Abbasi, FA, Zamzami, MA, Al-Talhi, HA, Kamal, MA. Neuroprotective mechanisms mediated by CDK5 inhibition, Curr Pharm Des, 2016, 22, 527, 534, PMID: 26601962",
            "process_entry": "True",
            "doi": "10.2174/1381612822666151124235028",
            "pmid": "26601962",
            "pmcid": "PMC5002348",
            "xmlid": "ref59"
        },
        {
            "bibentry": "Nalivaeva, NN, Turner, AJ. The amyloid precursor protein: A biochemical enigma in brain development, function and disease, FEBS Lett, 2013, 587, 2046, 2054, PMID: 23684647",
            "process_entry": "True",
            "doi": "10.1016/j.febslet.2013.05.010",
            "pmid": "23684647",
            "xmlid": "ref60"
        },
        {
            "bibentry": "Nicolas, M, Hassan, BA. Amyloid precursor protein and neural development, Development, 2014, 141, 2543, 2548, PMID: 24961795",
            "process_entry": "True",
            "doi": "10.1242/dev.108712",
            "pmid": "24961795",
            "xmlid": "ref61"
        },
        {
            "bibentry": "Ohkawara, T, Nagase, H, Koh, CS, Nakayama, K. The amyloid precursor protein intracellular domain alters gene expression and induces neuron-specific apoptosis, Gene, 2011, 475, 1, 9, PMID: 21145952",
            "process_entry": "True",
            "doi": "10.1016/j.gene.2010.11.014",
            "pmid": "21145952",
            "xmlid": "ref62"
        },
        {
            "bibentry": "Patrick, GN, Zukerberg, L, Nikolic, M, de la Monte, S, Dikkes, P, Tsai, LH. Conversion of p35 to p25 deregulates Cdk5 activity and promotes neurodegeneration, Nature, 1999, 402, 615, 622, PMID: 10604467",
            "process_entry": "True",
            "doi": "10.1038/45159",
            "pmid": "10604467",
            "xmlid": "ref63"
        },
        {
            "bibentry": "Quan, H, Wu, X, Tian, Y, Wang, Y, Li, C, Li, H. Overexpression of CDK5 in neural stem cells facilitates maturation of embryonic neurocytes derived from rats in vitro, Cell Biochem Biophys, 2014, 69, 445, 453, PMID: 24448753",
            "process_entry": "True",
            "doi": "10.1007/s12013-014-9816-8",
            "pmid": "24448753",
            "xmlid": "ref64"
        },
        {
            "bibentry": "Rajasekhar, K, Govindaraju, T. Current progress, challenges and future prospects of diagnostic and therapeutic interventions in Alzheimer’s disease, RSC Adv, 2018, 8, 23780, 23804",
            "process_entry": "True",
            "xmlid": "ref65"
        },
        {
            "bibentry": "Serrano-Pozo, A, Frosch, MP, Masliah, E, Hyman, BT. Neuropathological alterations in Alzheimer disease, Cold Spring Harb Perspect Med, 2011, 1, a006189, PMID: 22229116",
            "process_entry": "True",
            "doi": "10.1101/cshperspect.a006189",
            "pmid": "22229116",
            "pmcid": "PMC3234452",
            "xmlid": "ref66"
        },
        {
            "bibentry": "Thinakaran, G, Koo, EH. Amyloid precursor protein trafficking, processing, and function, J Biol Chem, 2008, 283, 29615, 29619, PMID: 18650430",
            "process_entry": "True",
            "doi": "10.1074/jbc.R800019200",
            "pmid": "18650430",
            "pmcid": "PMC2573065",
            "xmlid": "ref67"
        },
        {
            "bibentry": "Thornton, TM, Pedraza-Alva, G, Deng, B, Wood, CD, Aronshtam, A, Clements, JL, Sabio, G, Davis, RJ, Matthews, DE, Doble, B, Rincon, M. Phosphorylation by p38 MAPK as an alternative pathway for GSK3beta inactivation, Science, 2008, 320, 667, 670, PMID: 18451303",
            "process_entry": "True",
            "doi": "10.1126/science.1156037",
            "pmid": "18451303",
            "pmcid": "PMC2597039",
            "xmlid": "ref68"
        },
        {
            "bibentry": "Trazzi, S, Fuchs, C, Valli, E, Perini, G, Bartesaghi, R, Ciani, E. The amyloid precursor protein (APP) triplicated gene impairs neuronal precursor differentiation and neurite development through two different domains in the Ts65Dn mouse model for Down syndrome, J Biol Chem, 2013, 288, 20817, 20829, PMID: 23740250",
            "process_entry": "True",
            "doi": "10.1074/jbc.M113.451088",
            "pmid": "23740250",
            "pmcid": "PMC3774353",
            "xmlid": "ref69"
        },
        {
            "bibentry": "Trazzi, S, Mitrugno, VM, Valli, E, Fuchs, C, Rizzi, S, Guidi, S, Perini, G, Bartesaghi, R, Ciani, E. APP-dependent up-regulation of Ptch1 underlies proliferation impairment of neural precursors in Down syndrome, Hum Mol Genet, 2011, 20, 1560, 1573, PMID: 21266456",
            "process_entry": "True",
            "doi": "10.1093/hmg/ddr033",
            "pmid": "21266456",
            "xmlid": "ref70"
        },
        {
            "bibentry": "Tyan, SH, Shih, AY, Walsh, JJ, Maruyama, H, Sarsoza, F, Ku, L, Eggert, S, Hof, PR, Koo, EH, Dickstein, DL. Amyloid precursor protein (APP) regulates synaptic structure and function, Mol Cell Neurosci, 2012, 51, 43, 52, PMID: 22884903",
            "process_entry": "True",
            "doi": "10.1016/j.mcn.2012.07.009",
            "pmid": "22884903",
            "pmcid": "PMC3538857",
            "xmlid": "ref71"
        },
        {
            "bibentry": "Villa, A, Navarro-Galve, B, Bueno, C, Franco, S, Blasco, MA, Martínez-Serrano, A. Long-term molecular and cellular stability of human neural stem cell lines, Exp Cell Res, 2004, 294, 559, 570, PMID: 15023542",
            "process_entry": "True",
            "doi": "10.1016/j.yexcr.2003.11.025",
            "pmid": "15023542",
            "xmlid": "ref72"
        },
        {
            "bibentry": "Walsh, DM, Klyubin, I, Fadeeva, JV, Cullen, WK, Anwyl, R, Wolfe, MS, Rowan Michael, J, Selkoe, DJ. Naturally secreted oligomers of amyloid β protein potently inhibit hippocampal long-term potentiation in vivo, Nature, 2002, 416, 535, 539, PMID: 11932745",
            "process_entry": "True",
            "doi": "10.1038/416535a",
            "pmid": "11932745",
            "xmlid": "ref73"
        },
        {
            "bibentry": "Wang, H. Modeling neurological diseases with human brain organoids, Front Synaptic Neurosci, 2018, 10, 15, PMID: 29937727",
            "process_entry": "True",
            "doi": "10.3389/fnsyn.2018.00015",
            "pmid": "29937727",
            "pmcid": "PMC6002496",
            "xmlid": "ref74"
        },
        {
            "bibentry": "Whitson, JS, Glabe, CG, Shintani, E, Abcar, A, Cotman, CW. Beta-amyloid protein promotes neuritic branching in hippocampal cultures, Neurosci Lett, 1990, 110, 319, 324, PMID: 2183090",
            "process_entry": "True",
            "doi": "10.1016/0304-3940(90)90867-9",
            "pmid": "2183090",
            "xmlid": "ref75"
        },
        {
            "bibentry": "Xu, L, Li, J, Luo, Z, Wu, Q, Fan, W, Yao, X, Li, Q, Yan, H, Wang, J. Aβ inhibits mesenchymal stem cell-pericyte transition through MAPK pathway, Acta Biochim Biophys Sin (Shanghai), 2018, 50, 776, 781, PMID: 29939221",
            "process_entry": "True",
            "doi": "10.1093/abbs/gmy072",
            "pmid": "29939221",
            "xmlid": "ref76"
        },
        {
            "bibentry": "Yankner, BA, Duffy, LK, Kirschner, DA. Neurotrophic and neurotoxic effects of amyloid beta protein: reversal by tachykinin neuropeptides, Science, 1990, 250, 279, 282, PMID: 2218531",
            "process_entry": "True",
            "doi": "10.1126/science.2218531",
            "pmid": "2218531",
            "xmlid": "ref77"
        },
        {
            "bibentry": "Zhang, J, Cicero, SA, Wang, L, Romito-Digiacomo, RR, Yang, Y, Herrup, K. Nuclear localization of Cdk5 is a key determinant in the postmitotic state of neurons, Proc Natl Acad Sci U S A, 2008, 105, 8772, 8777, PMID: 18550843",
            "process_entry": "True",
            "doi": "10.1073/pnas.0711355105",
            "pmid": "18550843",
            "pmcid": "PMC2438417",
            "xmlid": "ref78"
        },
        {
            "bibentry": "Zhang, YW, Thompson, R, Zhang, H, Xu, H. APP processing in Alzheimer’s disease, Mol Brain, 2011, 4, 3, PMID: 21214928",
            "process_entry": "True",
            "doi": "10.1186/1756-6606-4-3",
            "pmid": "21214928",
            "pmcid": "PMC3022812",
            "xmlid": "ref79"
        },
        {
            "bibentry": "Zheng, H, Koo, EH. The amyloid precursor protein: beyond amyloid, Mol Neurodegener, 2006, 1, 5, PMID: 16930452",
            "process_entry": "True",
            "doi": "10.1186/1750-1326-1-5",
            "pmid": "16930452",
            "pmcid": "PMC1538601",
            "xmlid": "ref80"
        }
    ],
    "localid": "MED-31397330",
    "doi": "10.4103/1673-5374.262571",
    "pmid": "10.4103/1673-5374.262571",
    "pmcid": "31397330",
    "curator": "BEE EuropeanPubMedCentralProcessor",
    "source_provider": "Europe PubMed Central",
    "source": "https://www.ebi.ac.uk/europepmc/webservices/rest/31397330/fullTextXML",
    "reference_pointers": []
}