{
    "references": [
        {
            "bibentry": "Anand, SK, Mondal, AC. Cellular and molecular attributes of neural stem cell niches in adult zebrafish brain, Dev Neurobiol, 2017, 77, 1188, 1205, PMID: 28589616",
            "process_entry": "True",
            "doi": "10.1002/dneu.22508",
            "pmid": "28589616",
            "xmlid": "ref1"
        },
        {
            "bibentry": "Cacialli, P, D’Angelo, L, Kah, O, Coumailleau, P, Gueguen, MM, Pellegrini, E, Lucini, C. Neuronal expression of brain derived neurotrophic factor in the injured telencephalon of adult zebrafish, J Comp Neurol, 2018, 526, 569, 582, PMID: 29124763",
            "process_entry": "True",
            "doi": "10.1002/cne.24352",
            "pmid": "29124763",
            "xmlid": "ref2"
        },
        {
            "bibentry": "Cacialli, P, Gatta, C, D’Angelo, L, Leggieri, A, Palladino, A, de Girolamo, P, Pellegrini, E, Lucini, C. Nerve growth factor is expressed and stored in central neurons of adult zebrafish, J Anat, 2019, doi:101111/joa12986",
            "process_entry": "True",
            "xmlid": "ref3"
        },
        {
            "bibentry": "Cacialli, P, Gueguen, MM, Coumailleau, P, D'Angelo, L, Kah, O, Lucini, C, Pellegrini, E. BDNF expression in larval and adult zebrafish brain: distribution and cell identification, PLoS One, 2016, 11, e0158057, PMID: 27336917",
            "process_entry": "True",
            "doi": "10.1371/journal.pone.0158057",
            "pmid": "27336917",
            "pmcid": "PMC4918975",
            "xmlid": "ref4"
        },
        {
            "bibentry": "D’Angelo, L, De Girolamo, P, Lucini, C, Terzibasi, ET, Baumgart, M, Castaldo, L, Cellerino, A. Brain-derived neurotrophic factor: mRNA expression and protein distribution in the brain of the teleost Nothobranchius furzeri, J Comp Neurol, 2014, 522, 1004, 1030, PMID: 23983038",
            "process_entry": "True",
            "doi": "10.1002/cne.23457",
            "pmid": "23983038",
            "xmlid": "ref5"
        },
        {
            "bibentry": "Delgado, AC, Ferrón, SR, Vicente, D, Porlan, E, Perez-Villalba, A, Trujillo, CM, D’Ocón, P, Fariñas, I. Endothelial NT-3 delivered by vasculature and CSF promotes quiescence of subependymal neural stem cells through nitric oxide induction, Neuron, 2014, 83, 572, 585, PMID: 25043422",
            "process_entry": "True",
            "doi": "10.1016/j.neuron.2014.06.015",
            "pmid": "25043422",
            "xmlid": "ref6"
        },
        {
            "bibentry": "Galvão, RP, Garcia-Verdugo, JM, Alvarez-Buylla, A. Brain-derived neurotrophic factor signaling does not stimulate subventricular zone neurogenesis in adult mice and rats, J Neurosci, 2008, 28, 13368, 13383, PMID: 19074010",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.2918-08.2008",
            "pmid": "19074010",
            "pmcid": "PMC2659623",
            "xmlid": "ref7"
        },
        {
            "bibentry": "Gatta, C, Altamura, G, Avallone, L, Castaldo, L, Corteggio, A, D’Angelo, L, de Girolamo, P, Lucini, C. Neurotrophins and their Trk-receptors in the cerebellum of zebrafish, J Morphol, 2016, 277, 725, 736, PMID: 27197756",
            "process_entry": "True",
            "doi": "10.1002/jmor.20530",
            "pmid": "27197756",
            "xmlid": "ref8"
        },
        {
            "bibentry": "Grandel, H, Kaslin, J, Ganz, J, Wenzel, I, Brand, M. Neural stem cells and neurogenesis in the adult zebrafish brain: Origin, proliferation dynamics, migration and cell fate, Dev Biol, 2006, 295, 263, 277, PMID: 16682018",
            "process_entry": "True",
            "doi": "10.1016/j.ydbio.2006.03.040",
            "pmid": "16682018",
            "xmlid": "ref9"
        },
        {
            "bibentry": "Leggieri, A, Attanasio, C, Palladino, A, Cellerino, A, Lucini, C, Paolucci, M, Terzibasi Tozzini, E, de Girolamo, P, D’Angelo, L. Identification and expression of neurotrophin-6 in the brain of nothobranchius furzeri: one more piece in neurotrophin research, J Clin Med, 2019, doi:103390/jcm8050595",
            "process_entry": "True",
            "xmlid": "ref10"
        },
        {
            "bibentry": "Lucini, C, D’Angelo, L, Cacialli, P, Palladino, A, de Girolamo, P. BDNF, brain, and regeneration: insights from zebrafish, Int J Mol Sci, 2018, doi: 10.3390/ijms19103155",
            "process_entry": "True",
            "xmlid": "ref11"
        },
        {
            "bibentry": "Snapyan, M, Lemasson, M, Brill, MS, Blais, M, Massouh, M, Ninkovic, J, Gravel, C, Berthod, F, Götz, M, Barker, PA, Parent, A, Saghatelyan, A. Vasculature guides migrating neuronal precursors in the adult mammalian forebrain, via brain-derived neurotrophic factor signaling, J Neurosci, 2009, 29, 4172, 4188, PMID: 19339612",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.4956-08.2009",
            "pmid": "19339612",
            "pmcid": "PMC6665362",
            "xmlid": "ref12"
        }
    ],
    "localid": "MED-31397334",
    "doi": "10.4103/1673-5374.262574",
    "pmid": "10.4103/1673-5374.262574",
    "pmcid": "31397334",
    "curator": "BEE EuropeanPubMedCentralProcessor",
    "source_provider": "Europe PubMed Central",
    "source": "https://www.ebi.ac.uk/europepmc/webservices/rest/31397334/fullTextXML",
    "reference_pointers": []
}