{
    "references": [
        {
            "bibentry": "Bain, JR, Mackinnon, SE, Hunter, DA. Functional evaluation of complete sciatic, peroneal, and posterior tibial nerve lesions in the rat, Plast Reconstr Surg, 1989, 83, 129, 138, PMID: 2909054",
            "process_entry": "True",
            "doi": "10.1097/00006534-198901000-00024",
            "pmid": "2909054",
            "xmlid": "ref1"
        },
        {
            "bibentry": "Filipe, VM, Pereira, JE, Costa, LM, Mauricio, AC, Couto, PA, Melo-Pinto, P, Varejao, AS. Effect of skin movement on the analysis of hindlimb kinematics during treadmill locomotion in rats, J Neurosci Methods153, 2006, 55, 61",
            "process_entry": "True",
            "xmlid": "ref2"
        },
        {
            "bibentry": "Lee, JY, Giusti, G, Wang, H, Friedrich, PF, Bishop, AT, Shin, AY. Functional evaluation in the rat sciatic nerve defect model: a comparison of the sciatic functional index, ankle angles, and isometric tetanic force, Plast Reconstr Surg, 2013, 132, 1173, 1180, PMID: 24165599",
            "process_entry": "True",
            "doi": "10.1097/prs.0b013e3182a3bfeb",
            "pmid": "24165599",
            "xmlid": "ref3"
        },
        {
            "bibentry": "Monte-Raso, VV, Barbieri, CH, Mazzer, N, Yamasita, AC, Barbieri, G. Is the Sciatic Functional Index always reliable and reproducible, J Neurosci Methods, 2008, 170, 255, 261, PMID: 18325595",
            "process_entry": "True",
            "doi": "10.1016/j.jneumeth.2008.01.022",
            "pmid": "18325595",
            "xmlid": "ref4"
        },
        {
            "bibentry": "Munro, CA, Szalai, JP, Mackinnon, SE, Midha, R. Lack of association between outcome measures of nerve regeneration, Muscle Nerve, 1998, 21, 1095, 1097, PMID: 9655134",
            "process_entry": "True",
            "doi": "10.1002/(sici)1097-4598(199808)21:8<1095::aid-mus20>3.0.co;2-s",
            "pmid": "9655134",
            "xmlid": "ref5"
        },
        {
            "bibentry": "Rui, J, Runge, MB, Spinner, RJ, Yaszemski, MJ, Windebank, AJ, Wang, H. Gait cycle analysis: parameters sensitive for functional evaluation of peripheral nerve recovery in rat hind limbs, Ann Plast Surg, 2014, 73, 405, 411, PMID: 24317246",
            "process_entry": "True",
            "doi": "10.1097/sap.0000000000000008",
            "pmid": "24317246",
            "xmlid": "ref6"
        },
        {
            "bibentry": "Sarikcioglu, L, Demirel, BM, Utuk, A. Walking track analysis: an assessment method for functional recovery after sciatic nerve injury in the rat, Folia Morphol, 2009, 68, 1, 7",
            "process_entry": "True",
            "xmlid": "ref7"
        },
        {
            "bibentry": "Tajino, J, Ito, A, Tanima, M, Yamaguchi, S, Iijima, H, Nakahata, A, Kiyan, W, Aoyama, T, Kuroki, H. Three-dimensional motion analysis for comprehensive understanding of gait characteristics after sciatic nerve lesion in rodents, Sci Rep, 2018, 8, 13585, PMID: 30206259",
            "process_entry": "True",
            "doi": "10.1038/s41598-018-31579-z",
            "pmid": "30206259",
            "pmcid": "PMC6133925",
            "xmlid": "ref8"
        },
        {
            "bibentry": "Wang, T, Ito, A, Aoyama, T, Nakahara, R, Nakahata, A, Ji, X, Zhang, J, Kawai, H, Kuroki, H. Functional evaluation outcomes correlate with histomorphometric changes in the rat sciatic nerve crush injury model: A comparison between sciatic functional index and kinematic analysis, PLoS One, 2018, 13, e0208985, PMID: 30540822",
            "process_entry": "True",
            "doi": "10.1371/journal.pone.0208985",
            "pmid": "30540822",
            "pmcid": "PMC6291147",
            "xmlid": "ref9"
        },
        {
            "bibentry": "Wood, MD, Kemp, SW, Weber, C, Borschel, GH, Gordon, T. Outcome measures of peripheral nerve regeneration, Ann Anat, 2011, 193, 321, 333, PMID: 21640570",
            "process_entry": "True",
            "doi": "10.1016/j.aanat.2011.04.008",
            "pmid": "21640570",
            "xmlid": "ref10"
        },
        {
            "bibentry": "Yang, M, Rawson, JL, Zhang, EW, Arnold, PB, Lineaweaver, W, Zhang, F. Comparisons of outcomes from repair of median nerve and ulnar nerve defect with nerve graft and tubulization: a meta-analysis, J Reconstr Microsurg, 2011, 27, 451, 460, PMID: 21796581",
            "process_entry": "True",
            "doi": "10.1055/s-0031-1281526",
            "pmid": "21796581",
            "xmlid": "ref11"
        }
    ],
    "localid": "MED-31397339",
    "doi": "10.4103/1673-5374.262581",
    "pmid": "10.4103/1673-5374.262581",
    "pmcid": "31397339",
    "curator": "BEE EuropeanPubMedCentralProcessor",
    "source_provider": "Europe PubMed Central",
    "source": "https://www.ebi.ac.uk/europepmc/webservices/rest/31397339/fullTextXML",
    "reference_pointers": []
}