{
    "references": [
        {
            "bibentry": "Coen, K, Flannagan, RS, Baron, S, Carraro-Lacroix, LR, Wang, D, Vermeire, W, Michiels, C, Munck, S, Baert, V, Sugita, S, Wuytack, F, Hiesinger, PR, Grinstein, S, Annaert, W. Lysosomal calcium homeostasis defects, not proton pump defects, cause endo-lysosomal dysfunction in PSEN-deficient cells, J Cell Biol, 2012, 198, 23, 35, PMID: 22753898",
            "process_entry": "True",
            "doi": "10.1083/jcb.201201076",
            "pmid": "22753898",
            "pmcid": "PMC3392942",
            "xmlid": "ref1"
        },
        {
            "bibentry": "Fedeli, C, Filadi, R, Rossi, A, Mammucari, C, Pizzo, P. PSEN2 (presenilin 2) mutants linked to familial Alzheimer disease impair autophagy by altering Ca(2+) homeostasis, Autophagy, 2019, doi:101080/155486272019 1596489",
            "process_entry": "True",
            "xmlid": "ref2"
        },
        {
            "bibentry": "Greotti, E, Capitanio, P, Wong, A, Pozzan, T, Pizzo, P, Pendin, D. Familial Alzheimer's disease-linked presenilin mutants and intracellular Ca2+ handling: A single-organelle, FRET-based analysis, Cell Calcium, 2019, 279, 44, 56",
            "process_entry": "True",
            "xmlid": "ref3"
        },
        {
            "bibentry": "Gutierrez, MG, Munafo, DB, Beron, W, Colombo, MI. Rab7 is required for the normal progression of the autophagic pathway in mammalian cells, J Cell Sci, 2004, 117, 2687, 2697, PMID: 15138286",
            "process_entry": "True",
            "doi": "10.1242/jcs.01114",
            "pmid": "15138286",
            "xmlid": "ref4"
        },
        {
            "bibentry": "Lee, JH, McBrayer, MK, Wolfe, DM, Haslett, LJ, Kumar, A, Sato, Y, Lie, PP, Mohan, P, Coffey, EE, Kompella, U, Mitchell, CH, Lloyd-Evans, E, Nixon, RA. Presenilin 1 maintains lysosomal Ca 2+ homeostasis, via TRPML1 by regulating vATPase-mediated lysosome acidification, Cell Rep, 2015, 12, 1430, 1444, PMID: 26299959",
            "process_entry": "True",
            "doi": "10.1016/j.celrep.2015.07.050",
            "pmid": "26299959",
            "pmcid": "PMC4558203",
            "xmlid": "ref5"
        },
        {
            "bibentry": "Lee, JH, Yu, WH, Kumar, A, Lee, S, Mohan, PS, Peterhoff, CM, Wolfe, DM, Martinez-Vicente, M, Massey, AC, Sovak, G, Uchiyama, Y, Westaway, D, Cuervo, AM, Nixon, RA. Lysosomal proteolysis and autophagy require presenilin 1 and are disrupted by Alzheimer-related PS1 mutations, Cell, 2010, 141, 1146, 1158, PMID: 20541250",
            "process_entry": "True",
            "doi": "10.1016/j.cell.2010.05.008",
            "pmid": "20541250",
            "pmcid": "PMC3647462",
            "xmlid": "ref6"
        },
        {
            "bibentry": "Medina, DL, Di Paola, S, Peluso, I, Armani, A, De Stefani, D, Venditti, R, Montefusco, S, Scotto-Rosato, A, Prezioso, C, Forrester, A, Settembre, C, Wang, W, Gao, Q, Xu, H, Sandri, M, Rizzuto, R, De Matteis, MA, Ballabio, A. Lysosomal calcium signalling regulates autophagy through calcineurin and TFEB, Nat Cell Biol, 2015, 17, 288, 299, PMID: 25720963",
            "process_entry": "True",
            "doi": "10.1038/ncb3114",
            "pmid": "25720963",
            "pmcid": "PMC4801004",
            "xmlid": "ref7"
        },
        {
            "bibentry": "Neely, KM, Green, KN, LaFerla, FM. Presenilin is necessary for efficient proteolysis through the autophagy-lysosome system in a gamma-secretase-independent manner, J Neurosci, 2011, 31, 2781, 2791, PMID: 21414900",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.5156-10.2010",
            "pmid": "21414900",
            "pmcid": "PMC3064964",
            "xmlid": "ref8"
        },
        {
            "bibentry": "Reddy, K, Cusack, CL, Nnah, IC, Khayati, K, Saqcena, C, Huynh, TB, Noggle, SA, Ballabio, A, Dobrowolski, R. Dysregulation of nutrient sensing and CLEARance in presenilin deficiency, Cell Rep, 2016, 14, 2166, 2179, PMID: 26923592",
            "process_entry": "True",
            "doi": "10.1016/j.celrep.2016.02.006",
            "pmid": "26923592",
            "pmcid": "PMC4793148",
            "xmlid": "ref9"
        },
        {
            "bibentry": "Sannerud, R, Esselens, C, Ejsmont, P, Mattera, R, Rochin, L, Tharkeshwar, AK, De Baets, G, De Wever, V, Habets, R, Baert, V, Vermeire, W, Michels, C, Groot, AJ, Wouters, R, Dillen, K, Vints, K, Baatsen, P, Munck, S, Derua, R, Waelkens, E. Restricted location of PSEN2/γ-secretase determines substrate specificity and generates an intracellular Aβ pool, Cell, 2016, 166, 1, 16, PMID: 27368091",
            "process_entry": "True",
            "doi": "10.1016/j.cell.2016.06.036",
            "pmid": "27368091",
            "xmlid": "ref10"
        },
        {
            "bibentry": "Wilson, CA, Murphy, DD, Giasson, BI, Zhang, B, Trojanowski, JQ, Lee, VM. Degradative organelles containing mislocalized alpha-and beta-synuclein proliferate in presenilin-1 null neurons, J Cell Biol, 2004, 165, 335, 346, PMID: 15123735",
            "process_entry": "True",
            "doi": "10.1083/jcb.200403061",
            "pmid": "15123735",
            "pmcid": "PMC2172178",
            "xmlid": "ref11"
        },
        {
            "bibentry": "Zhang, X, Garbett, K, Veeraraghavalu, K, Wilburn, B, Gilmore, R, Mirnics, K, Sisodia, SS. A role for presenilins in autophagy revisited: normal acidification of lysosomes in cells lacking PSEN1 and PSEN2, J Neurosci, 2012, 32, 8633, 8648, PMID: 22723704",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.0556-12.2012",
            "pmid": "22723704",
            "pmcid": "PMC3467018",
            "xmlid": "ref12"
        }
    ],
    "localid": "MED-31397341",
    "doi": "10.4103/1673-5374.262584",
    "pmid": "10.4103/1673-5374.262584",
    "pmcid": "31397341",
    "curator": "BEE EuropeanPubMedCentralProcessor",
    "source_provider": "Europe PubMed Central",
    "source": "https://www.ebi.ac.uk/europepmc/webservices/rest/31397341/fullTextXML",
    "reference_pointers": []
}