{
    "references": [
        {
            "bibentry": "Månsson, O, Kartus, J, Sernert, N. Health-related quality of life after anterior cruciate ligament reconstruction, Knee Surg Sports Traumatol Arthrosc, 2011, 19, 479, 87, PMID: 21079918",
            "process_entry": "True",
            "doi": "10.1007/s00167-010-1303-1",
            "pmid": "21079918",
            "xmlid": "ref1"
        },
        {
            "bibentry": "Fridén, T, Ryd, L, Lindstrand, A. Laxity and graft fixation after reconstruction of the anterior cruciate ligament. A roentgen stereophotogrammetric analysis of 11 patients, Acta Orthop Scand, 1992, 63, 80, 4, PMID: 1738979",
            "process_entry": "True",
            "doi": "10.3109/17453679209154856",
            "pmid": "1738979",
            "xmlid": "ref2"
        },
        {
            "bibentry": "Eriksson, K, Anderberg, P, Hamberg, P, Löfgren, AC, Bredenberg, M, Westman, I. A comparison of quadruple semitendinosus and patellar tendon grafts in reconstruction of the anterior cruciate ligament, J Bone Joint Surg Br, 2001, 83, 348, 54, PMID: 11341418",
            "process_entry": "True",
            "doi": "10.1302/0301-620x.83b3.11685",
            "pmid": "11341418",
            "xmlid": "ref3"
        },
        {
            "bibentry": "Bourke, HE, Salmon, LJ, Waller, A, Patterson, V, Pinczewski, LA. Survival of the anterior cruciate ligament graft and the contralateral ACL at a minimum of 15 years, Am J Sports Med, 2012, 40, 1985, 92, PMID: 22869626",
            "process_entry": "True",
            "doi": "10.1177/0363546512454414",
            "pmid": "22869626",
            "xmlid": "ref4"
        },
        {
            "bibentry": "Fu, FH, Bennett, CH, Ma, CB, Menetrey, J, Lattermann, C. Current trends in anterior cruciate ligament reconstruction. Part II Operative procedures and clinical correlations, Am J Sports Med, 2000, 28, 124, 30, PMID: 10653557",
            "process_entry": "True",
            "doi": "10.1177/03635465000280010801",
            "pmid": "10653557",
            "xmlid": "ref5"
        },
        {
            "bibentry": "Xie, X, Liu, X, Chen, Z, Yu, Y, Peng, S, Li, Q. A meta-analysis of bone-patellar tendon-bone autograft versus four-strand hamstring tendon autograft for anterior cruciate ligament reconstruction, Knee, 2015, 22, 100, 10, PMID: 25547048",
            "process_entry": "True",
            "doi": "10.1016/j.knee.2014.11.014",
            "pmid": "25547048",
            "xmlid": "ref6"
        },
        {
            "bibentry": "Kartus, J, Movin, T, Karlsson, J. Donor-site morbidity and anterior knee problems after anterior cruciate ligament reconstruction using autografts, Arthroscopy, 2001, 17, 971, 80, PMID: 11694930",
            "process_entry": "True",
            "doi": "10.1053/jars.2001.28979",
            "pmid": "11694930",
            "xmlid": "ref7"
        },
        {
            "bibentry": "Oiestad, BE, Holm, I, Engebretsen, L, Risberg, MA. The association between radiographic knee osteoarthritis and knee symptoms, function and quality of life 10-15 years after anterior cruciate ligament reconstruction, Br J Sports Med, 2011, 45, 583, 8, PMID: 20647299",
            "process_entry": "True",
            "doi": "10.1136/bjsm.2010.073130",
            "pmid": "20647299",
            "xmlid": "ref8"
        },
        {
            "bibentry": "Freedman, KB, D’Amato, MJ, Nedeff, DD, Kaz, A, Bach, BR, Jr. Arthroscopic anterior cruciate ligament reconstruction: A metaanalysis comparing patellar tendon and hamstring tendon autografts, Am J Sports Med, 2003, 31, 2, 11, PMID: 12531750",
            "process_entry": "True",
            "doi": "10.1177/03635465030310011501",
            "pmid": "12531750",
            "xmlid": "ref9"
        },
        {
            "bibentry": "Gifstad, T, Foss, OA, Engebretsen, L, Lind, M, Forssblad, M, Albrektsen, G. Lower risk of revision with patellar tendon autografts compared with hamstring autografts: A registry study based on 45,998 primary ACL reconstructions in Scandinavia, Am J Sports Med, 2014, 42, 2319, 28, PMID: 25201444",
            "process_entry": "True",
            "doi": "10.1177/0363546514548164",
            "pmid": "25201444",
            "xmlid": "ref10"
        },
        {
            "bibentry": "Stańczak, K, Zielińska, M, Synder, M, Domżalski, M, Polguj, M, Sibiński, M. Comparison of hamstring and patellar tendon grafts in anterior cruciate ligament reconstruction: A prospective randomized study, J Int Med Res, 2018, 46, 785, 91, PMID: 28856925",
            "process_entry": "True",
            "doi": "10.1177/0300060517722696",
            "pmid": "28856925",
            "pmcid": "PMC5971504",
            "xmlid": "ref11"
        },
        {
            "bibentry": "Harilainen, A, Linko, E, Sandelin, J. Randomized prospective study of ACL reconstruction with interference screw fixation in patellar tendon autografts versus femoral metal plate suspension and tibial post fixation in hamstring tendon autografts: 5-year clinical and radiological follow-up results, Knee Surg Sports Traumatol Arthrosc, 2006, 14, 517, 28, PMID: 16552549",
            "process_entry": "True",
            "doi": "10.1007/s00167-006-0059-0",
            "pmid": "16552549",
            "xmlid": "ref12"
        },
        {
            "bibentry": "Shaktawat, DS, Mishra, AK, Kashid, MR, Chaudhry, A, Stanely, A. Comparative study between bone patellar tendon bone and quadrupled hamstring autografts in arthroscopic anterior cruciate ligament reconstruction with aperture fixation, Int J Res Orthop, 2017, 3, 185, 9",
            "process_entry": "True",
            "xmlid": "ref13"
        },
        {
            "bibentry": "Kautzner, J, Kos, P, Hanus, M, Trc, T, Havlas, V. A comparison of ACL reconstruction using patellar tendon versus hamstring autograft in female patients: A prospective randomised study, Int Orthop, 2015, 39, 125, 30, PMID: 25128968",
            "process_entry": "True",
            "doi": "10.1007/s00264-014-2495-7",
            "pmid": "25128968",
            "xmlid": "ref14"
        },
        {
            "bibentry": "Gifstad, T, Drogset, JO, Viset, A, Grøntvedt, T, Hortemo, GS. Inferior results after revision ACL reconstructions: A comparison with primary ACL reconstructions, Knee Surg Sports Traumatol Arthrosc, 2013, 21, 2011, 8, PMID: 23238924",
            "process_entry": "True",
            "doi": "10.1007/s00167-012-2336-4",
            "pmid": "23238924",
            "xmlid": "ref15"
        },
        {
            "bibentry": "Gobbi, A, Francisco, R. Factors affecting return to sports after anterior cruciate ligament reconstruction with patellar tendon and hamstring graft: A prospective clinical investigation, Knee Surg Sports Traumatol Arthrosc, 2006, 14, 1021, 8, PMID: 16496124",
            "process_entry": "True",
            "doi": "10.1007/s00167-006-0050-9",
            "pmid": "16496124",
            "xmlid": "ref16"
        },
        {
            "bibentry": "Goldblatt, JP, Fitzsimmons, SE, Balk, E, Richmond, JC. Reconstruction of the anterior cruciate ligament: Meta-analysis of patellar tendon versus hamstring tendon autograft, Arthroscopy, 2005, 21, 791, 803, PMID: 16012491",
            "process_entry": "True",
            "doi": "10.1016/j.arthro.2005.04.107",
            "pmid": "16012491",
            "xmlid": "ref17"
        },
        {
            "bibentry": "Gupta, R, Bahadur, R, Malhotra, A, Masih, GD, Sood, M, Gupta, P. Outcome of hamstring autograft with preserved insertions compared with free hamstring autograft in anterior cruciate ligament surgery at 2-year follow-up, Arthroscopy, 2017, 33, 2208, 16, PMID: 28969952",
            "process_entry": "True",
            "doi": "10.1016/j.arthro.2017.06.040",
            "pmid": "28969952",
            "xmlid": "ref18"
        },
        {
            "bibentry": "Wagner, M, Kääb, MJ, Schallock, J, Haas, NP, Weiler, A. Hamstring tendon versus patellar tendon anterior cruciate ligament reconstruction using biodegradable interference fit fixation: A prospective matched-group analysis, Am J Sports Med, 2005, 33, 1327, 36, PMID: 16002490",
            "process_entry": "True",
            "doi": "10.1177/0363546504273488",
            "pmid": "16002490",
            "xmlid": "ref19"
        },
        {
            "bibentry": "Gupta, R, Bahadur, R, Malhotra, A, Masih, GD, Gupta, P. Anterior cruciate ligament reconstruction using hamstring tendon autograft with preserved insertions, Arthrosc Tech, 2016, 5, e269, 74, PMID: 27354946",
            "process_entry": "True",
            "doi": "10.1016/j.eats.2015.12.007",
            "pmid": "27354946",
            "pmcid": "PMC4912599",
            "xmlid": "ref20"
        },
        {
            "bibentry": "Zhang, Q, Yang, Y, Li, J, Zhang, H, Fu, Y, Wang, Y. Functional double-bundle anterior cruciate ligament reconstruction using hamstring tendon autografts with preserved insertions is an effective treatment for tibiofemoral instability, Knee Surg Sports Traumatol Arthrosc, 2019, 27, 1, 10, PMID: 30523368",
            "process_entry": "True",
            "doi": "10.1007/s00167-018-5312-9",
            "pmid": "30523368",
            "xmlid": "ref21"
        },
        {
            "bibentry": "Kim, SJ, Kim, HK, Lee, YT. Arthroscopic anterior cruciate ligament reconstruction using autogenous hamstring tendon graft without detachment of the tibial insertion, Arthroscopy, 1997, 13, 656, 60, PMID: 9343660",
            "process_entry": "True",
            "doi": "10.1016/s0749-8063(97)90198-5",
            "pmid": "9343660",
            "xmlid": "ref22"
        },
        {
            "bibentry": "Feller, JA, Webster, KE. A randomized comparison of patellar tendon and hamstring tendon anterior cruciate ligament reconstruction, Am J Sports Med, 2003, 31, 564, 73, PMID: 12860546",
            "process_entry": "True",
            "doi": "10.1177/03635465030310041501",
            "pmid": "12860546",
            "xmlid": "ref23"
        },
        {
            "bibentry": "Bizzini, M, Gorelick, M, Munzinger, U, Drobny, T. Joint laxity and isokinetic thigh muscle strength characteristics after anterior cruciate ligament reconstruction: Bone patellar tendon bone versus quadrupled hamstring autografts, Clin J Sport Med, 2006, 16, 4, 9, PMID: 16377968",
            "process_entry": "True",
            "doi": "10.1097/01.jsm.0000188040.97135.43",
            "pmid": "16377968",
            "xmlid": "ref24"
        },
        {
            "bibentry": "Li, S, Chen, Y, Lin, Z, Cui, W, Zhao, J, Su, W. A systematic review of randomized controlled clinical trials comparing hamstring autografts versus bone-patellar tendon-bone autografts for the reconstruction of the anterior cruciate ligament, Arch Orthop Trauma Surg, 2012, 132, 1287, 97, PMID: 22661336",
            "process_entry": "True",
            "doi": "10.1007/s00402-012-1532-5",
            "pmid": "22661336",
            "xmlid": "ref25"
        },
        {
            "bibentry": "Cristiani, R, Sarakatsianos, V, Engström, B, Samuelsson, K, Forssblad, M, Stålman, A. Increased knee laxity with hamstring tendon autograft compared to patellar tendon autograft: A cohort study of 5462 patients with primary anterior cruciate ligament reconstruction, Knee Surg Sports Traumatol Arthrosc, 2019, 27, 381, 8, PMID: 29955930",
            "process_entry": "True",
            "doi": "10.1007/s00167-018-5029-9",
            "pmid": "29955930",
            "pmcid": "PMC6394544",
            "xmlid": "ref26"
        },
        {
            "bibentry": "Drogset, JO, Strand, T, Uppheim, G, Odegård, B, Bøe, A, Grøntvedt, T. Autologous patellar tendon and quadrupled hamstring grafts in anterior cruciate ligament reconstruction: A prospective randomized multicenter review of different fixation methods, Knee Surg Sports Traumatol Arthrosc, 2010, 18, 1085, 93, PMID: 19956928",
            "process_entry": "True",
            "doi": "10.1007/s00167-009-0996-5",
            "pmid": "19956928",
            "xmlid": "ref27"
        },
        {
            "bibentry": "Poehling-Monaghan, KL, Salem, H, Ross, KE, Secrist, E, Ciccotti, MC, Tjoumakaris, F. Long-term outcomes in anterior cruciate ligament reconstruction: A systematic review of patellar tendon versus hamstring autografts, Orthop J Sports Med, 2017, 5, 2325967117709735, PMID: 28660230",
            "process_entry": "True",
            "doi": "10.1177/2325967117709735",
            "pmid": "28660230",
            "pmcid": "PMC5476329",
            "xmlid": "ref28"
        },
        {
            "bibentry": "Ahldén, M, Kartus, J, Ejerhed, L, Karlsson, J, Sernert, N. Knee laxity measurements after anterior cruciate ligament reconstruction, using either bone-patellar-tendon-bone or hamstring tendon autografts, with special emphasis on comparison over time, Knee Surg Sports Traumatol Arthrosc, 2009, 17, 1117, 24, PMID: 19575180",
            "process_entry": "True",
            "doi": "10.1007/s00167-009-0846-5",
            "pmid": "19575180",
            "xmlid": "ref29"
        },
        {
            "bibentry": "Riaz, O, Aqil, A, Mannan, A, Hossain, F, Ali, M, Chakrabarty, G. Quadriceps tendon-bone or patellar tendon-bone autografts when reconstructing the anterior cruciate ligament: A meta-analysis, Clin J Sport Med, 2018, 28, 316, 24, PMID: 28654440",
            "process_entry": "True",
            "doi": "10.1097/jsm.0000000000000451",
            "pmid": "28654440",
            "xmlid": "ref30"
        },
        {
            "bibentry": "Leys, T, Salmon, L, Waller, A, Linklater, J, Pinczewski, L. Clinical results and risk factors for reinjury 15 years after anterior cruciate ligament reconstruction: A prospective study of hamstring and patellar tendon grafts, Am J Sports Med, 2012, 40, 595, 605, PMID: 22184280",
            "process_entry": "True",
            "doi": "10.1177/0363546511430375",
            "pmid": "22184280",
            "xmlid": "ref31"
        },
        {
            "bibentry": "Heijne, A, Werner, S. A 2-year follow-up of rehabilitation after ACL reconstruction using patellar tendon or hamstring tendon grafts: A prospective randomised outcome study, Knee Surg Sports Traumatol Arthrosc, 2010, 18, 805, 13, PMID: 19851754",
            "process_entry": "True",
            "doi": "10.1007/s00167-009-0961-3",
            "pmid": "19851754",
            "xmlid": "ref32"
        },
        {
            "bibentry": "Mascarenhas, R, Tranovich, MJ, Kropf, EJ, Fu, FH, Harner, CD. Bone-patellar tendon-bone autograft versus hamstring autograft anterior cruciate ligament reconstruction in the young athlete: A retrospective matched analysis with 2-10 year follow-up, Knee Surg Sports Traumatol Arthrosc, 2012, 20, 1520, 7, PMID: 22048746",
            "process_entry": "True",
            "doi": "10.1007/s00167-011-1735-2",
            "pmid": "22048746",
            "xmlid": "ref33"
        },
        {
            "bibentry": "Nwachukwu, BU, Voleti, PB, Berkanish, P, Chang, B, Cohn, MR, Williams, RJ, 3rd. Return to play and patient satisfaction after ACL reconstruction: Study with minimum 2-year follow-up, J Bone Joint Surg Am, 2017, 99, 720, 5, PMID: 28463915",
            "process_entry": "True",
            "doi": "10.2106/jbjs.16.00958",
            "pmid": "28463915",
            "xmlid": "ref34"
        },
        {
            "bibentry": "Wright, RW, Gill, CS, Chen, L, Brophy, RH, Matava, MJ, Smith, MV. Outcome of revision anterior cruciate ligament reconstruction: A systematic review, J Bone Joint Surg Am, 2012, 94, 531, 6, PMID: 22438002",
            "process_entry": "True",
            "doi": "10.2106/JBJS.K.00733",
            "pmid": "22438002",
            "pmcid": "PMC3298683",
            "xmlid": "ref35"
        },
        {
            "bibentry": "Pinczewski, LA, Lyman, J, Salmon, LJ, Russell, VJ, Roe, J, Linklater, J. A 10-year comparison of anterior cruciate ligament reconstructions with hamstring tendon and patellar tendon autograft: A controlled, prospective trial, Am J Sports Med, 2007, 35, 564, 74, PMID: 17261567",
            "process_entry": "True",
            "doi": "10.1177/0363546506296042",
            "pmid": "17261567",
            "xmlid": "ref36"
        },
        {
            "bibentry": "Persson, A, Fjeldsgaard, K, Gjertsen, JE, Kjellsen, AB, Engebretsen, L, Hole, RM. Increased risk of revision with hamstring tendon grafts compared with patellar tendon grafts after anterior cruciate ligament reconstruction: A study of 12,643 patients from the norwegian cruciate ligament registry, 2004-2012, Am J Sports Med, 2014, 42, 285, 91, PMID: 24322979",
            "process_entry": "True",
            "doi": "10.1177/0363546513511419",
            "pmid": "24322979",
            "xmlid": "ref37"
        },
        {
            "bibentry": "Gupta, R, Sood, M, Malhotra, A, Masih, GD, Kapoor, A, Raghav, M. Low re-rupture rate with BPTB autograft and semitendinosus gracilis autograft with preserved insertions in ACL reconstruction surgery in sports persons, Knee Surg Sports Traumatol Arthrosc, 2018, 26, 2381, 8, PMID: 29138919",
            "process_entry": "True",
            "doi": "10.1007/s00167-017-4790-5",
            "pmid": "29138919",
            "xmlid": "ref38"
        },
        {
            "bibentry": "Roe, J, Pinczewski, LA, Russell, VJ, Salmon, LJ, Kawamata, T, Chew, M. A 7-year follow-up of patellar tendon and hamstring tendon grafts for arthroscopic anterior cruciate ligament reconstruction: Differences and similarities, Am J Sports Med, 2005, 33, 1337, 45, PMID: 16002487",
            "process_entry": "True",
            "doi": "10.1177/0363546504274145",
            "pmid": "16002487",
            "xmlid": "ref39"
        },
        {
            "bibentry": "Corry, IS, Webb, JM, Clingeleffer, AJ, Pinczewski, LA. Arthroscopic reconstruction of the anterior cruciate ligament. A comparison of patellar tendon autograft and four-strand hamstring tendon autograft, Am J Sports Med, 1999, 27, 444, 54, PMID: 10424213",
            "process_entry": "True",
            "doi": "10.1177/03635465990270040701",
            "pmid": "10424213",
            "xmlid": "ref40"
        },
        {
            "bibentry": "Kohn, D, Sander-Beuermann, A. Donor-site morbidity after harvest of a bone-tendon-bone patellar tendon autograft, Knee Surg Sports Traumatol Arthrosc, 1994, 2, 219, 23, PMID: 8536044",
            "process_entry": "True",
            "doi": "10.1007/bf01845591",
            "pmid": "8536044",
            "xmlid": "ref41"
        },
        {
            "bibentry": "Bhandary, B, Shetty, S, Bangera, VV, Yogaprakash, R, Kassim, MS, Alva, K. To study the incidence of heterotopic ossification after anterior cruciate ligament reconstruction, J Clin Diagn Res, 2013, 7, 888, 91, PMID: 23814735",
            "process_entry": "True",
            "doi": "10.7860/JCDR/2013/5348.2970",
            "pmid": "23814735",
            "pmcid": "PMC3681062",
            "xmlid": "ref42"
        },
        {
            "bibentry": "Erdil, M, Aşık, M, Sen, C, Polat, G. Heterotopic bone formation following anterior cruciate ligament reconstruction with BPTB autograft, Acta Orthop Traumatol Turc, 2012, 46, 72, 6, PMID: 22441456",
            "process_entry": "True",
            "doi": "10.3944/aott.2012.2529",
            "pmid": "22441456",
            "xmlid": "ref43"
        },
        {
            "bibentry": "Valencia, H, Gavín, C. Infrapatellar heterotopic ossification after anterior cruciate ligament reconstruction, Knee Surg Sports Traumatol Arthrosc, 2007, 15, 39, 42, PMID: 16770634",
            "process_entry": "True",
            "doi": "10.1007/s00167-006-0131-9",
            "pmid": "16770634",
            "xmlid": "ref44"
        },
        {
            "bibentry": "Camillieri, G, Di Sanzo, V, Ferretti, M, Calderaro, C, Calvisi, V. Patellar tendon ossification after anterior cruciate ligament reconstruction using bone –Patellar tendon –Bone autograft, BMC Musculoskelet Disord, 2013, 14, 164, PMID: 23663528",
            "process_entry": "True",
            "doi": "10.1186/1471-2474-14-164",
            "pmid": "23663528",
            "pmcid": "PMC3672061",
            "xmlid": "ref45"
        }
    ],
    "localid": "MED-31673172",
    "doi": "10.4103/ortho.IJOrtho_214_19",
    "pmid": "10.4103/ortho.IJOrtho_214_19",
    "pmcid": "31673172",
    "curator": "BEE EuropeanPubMedCentralProcessor",
    "source_provider": "Europe PubMed Central",
    "source": "https://www.ebi.ac.uk/europepmc/webservices/rest/31673172/fullTextXML",
    "reference_pointers": [
        [
            {
                "n_rp": 0,
                "xref_id": "ref1",
                "rp_string": "1",
                "rp_xpath": "/article/body/sec[1]/p/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[1]/p),79,281)",
                "containers_title": [
                    "Introduction"
                ]
            }
        ],
        [
            {
                "n_rp": 1,
                "xref_id": "ref2",
                "rp_string": "2",
                "rp_xpath": "/article/body/sec[1]/p/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[1]/p),361,661)",
                "containers_title": [
                    "Introduction"
                ]
            }
        ],
        [
            {
                "n_rp": 2,
                "xref_id": "ref8",
                "rp_string": "8",
                "rp_xpath": "/article/body/sec[1]/p/xref[8]",
                "context_xpath": "substring(string(/article/body/sec[1]/p),1023,586)",
                "containers_title": [
                    "Introduction"
                ]
            }
        ],
        [
            {
                "n_rp": 3,
                "xref_id": "ref19",
                "rp_string": "19",
                "rp_xpath": "/article/body/sec[2]/p[1]/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[2]/p[1]),908,238)",
                "containers_title": [
                    "Materials and Methods"
                ]
            }
        ],
        [
            {
                "n_rp": 4,
                "xref_id": "ref20",
                "rp_string": "20",
                "rp_xpath": "/article/body/sec[2]/p[1]/xref[3]",
                "context_xpath": "substring(string(/article/body/sec[2]/p[1]),1627,432)",
                "containers_title": [
                    "Materials and Methods"
                ]
            }
        ],
        [
            {
                "n_rp": 5,
                "xref_id": "ref9",
                "rp_string": "9",
                "rp_xpath": "/article/body/sec[5]/p[1]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[5]/p[1]),158,692)",
                "containers_title": [
                    "Discussion"
                ]
            }
        ],
        [
            {
                "n_rp": 6,
                "xref_id": "ref13",
                "rp_string": "13",
                "rp_xpath": "/article/body/sec[5]/p[2]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[5]/p[2]),109,383)",
                "containers_title": [
                    "Discussion"
                ]
            }
        ],
        [
            {
                "n_rp": 7,
                "xref_id": "ref32",
                "rp_string": "32",
                "rp_xpath": "/article/body/sec[5]/p[2]/xref[7]",
                "context_xpath": "substring(string(/article/body/sec[5]/p[2]),493,99)",
                "containers_title": [
                    "Discussion"
                ]
            }
        ],
        [
            {
                "n_rp": 8,
                "xref_id": "ref33",
                "rp_string": "33",
                "rp_xpath": "/article/body/sec[5]/p[2]/xref[8]",
                "context_xpath": "substring(string(/article/body/sec[5]/p[2]),493,99)",
                "containers_title": [
                    "Discussion"
                ]
            }
        ],
        [
            {
                "n_rp": 9,
                "xref_id": "ref34",
                "rp_string": "34",
                "rp_xpath": "/article/body/sec[5]/p[2]/xref[9]",
                "context_xpath": "substring(string(/article/body/sec[5]/p[2]),493,99)",
                "containers_title": [
                    "Discussion"
                ]
            }
        ],
        [
            {
                "n_rp": 10,
                "xref_id": "ref10",
                "rp_string": "10",
                "rp_xpath": "/article/body/sec[5]/p[3]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[5]/p[3]),181,527)",
                "containers_title": [
                    "Discussion"
                ]
            }
        ],
        [
            {
                "n_rp": 11,
                "xref_id": "ref36",
                "rp_string": "36",
                "rp_xpath": "/article/body/sec[5]/p[3]/xref[10]",
                "context_xpath": "substring(string(/article/body/sec[5]/p[3]),709,455)",
                "containers_title": [
                    "Discussion"
                ]
            }
        ],
        [
            {
                "n_rp": 12,
                "xref_id": "ref25",
                "rp_string": "25",
                "rp_xpath": "/article/body/sec[5]/p[4]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[5]/p[4]),203,360)",
                "containers_title": [
                    "Discussion"
                ]
            }
        ],
        [
            {
                "n_rp": 13,
                "xref_id": "ref41",
                "rp_string": "41",
                "rp_xpath": "/article/body/sec[5]/p[4]/xref[5]",
                "context_xpath": "substring(string(/article/body/sec[5]/p[4]),564,124)",
                "containers_title": [
                    "Discussion"
                ]
            }
        ],
        [
            {
                "n_rp": 14,
                "xref_id": "ref42",
                "rp_string": "42",
                "rp_xpath": "/article/body/sec[5]/p[5]/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[5]/p[5]),346,359)",
                "containers_title": [
                    "Discussion"
                ]
            }
        ],
        [
            {
                "n_rp": 15,
                "xref_id": "ref43",
                "rp_string": "43",
                "rp_xpath": "/article/body/sec[5]/p[5]/xref[3]",
                "context_xpath": "substring(string(/article/body/sec[5]/p[5]),346,359)",
                "containers_title": [
                    "Discussion"
                ]
            }
        ]
    ]
}