{
    "references": [
        {
            "bibentry": "(a) Tripp, BC, Smith, K, Ferry, JG. Carbonic anhydrase: new insights for an ancient enzyme. J Biol Chem 2001; 276: 48615–8. (b), Borras, J, Scozzafava, A, Menabuoni, L. Carbonic anhydrase inhibitors: synthesis of water-soluble, topically effective intraocular pressure lowering aromatic/heterocyclic sulfonamides containing 8-quinoline-sulfonyl moieties: is the tail more important than the ring? Bioorg Med Chem 1999; 7: 2397–406. (c), Supuran, CT. Carbon-versus sulphur-based zinc binding groups for carbonic anhydrase inhibitors? J Enzyme Inhib Med Chem 2018; 33: 485–95. (d), Supuran, CT. Carbonic anhydrase inhibitors and their potential in a range of therapeutic areas. Expert Opin Ther Pat 2018; 28: 709–12. (e), Supuran, CT. Applications of carbonic anhydrases inhibitors in renal and central nervous system diseases. Expert Opin Ther Pat 2018; 28: 713–21. (f), Nocentini, A, Supuran, CT. Carbonic anhydrase inhibitors as antitumor/antimetastatic agents: a patent review (2008–2018). Expert Opin Ther Pat 2018; 28: 729–40. (g), Supuran, CT, Capasso, C. Biomedical applications of prokaryotic carbonic anhydrases. Expert Opin Ther Pat 2018; 28: 745–54.",
            "process_entry": "True",
            "xmlid": "CIT0001"
        },
        {
            "bibentry": "(a) Supuran, CT. Carbonic anhydrases: novel therapeutic applications for inhibitors and activators. Nat Rev Drug Discov 2008; 7: 168–81. (b), Supuran, CT. How many carbonic anhydrase inhibition mechanisms exist? J Enzyme Inhib Med Chem 2016; 31: 345–60. (c), Alterio, V, Di Fiore, A, D'Ambrosio, K, et al. Multiple binding modes of inhibitors to carbonic anhydrases: how to design specific drugs targeting 15 different isoforms? Chem Rev 2012; 112: 4421–68. (d), Abbate, F, Winum, JY, Potter, BV, et al. Carbonic anhydrase inhibitors: X-ray crystallographic structure of the adduct of human isozyme II with EMATE, a dual inhibitor of carbonic anhydrases and steroid sulfatase. Bioorg Med Chem Lett 2004; 14: 231–4. (e), Capasso, C, Supuran, CT. An overview of the alpha, beta-and gamma-carbonic anhydrases from Bacteria: can bacterial carbonic anhydrases shed new light on evolution of bacteria? J Enzyme Inhib Med Chem 2015; 30: 325–32. (f), Supuran, CT. Advances in structure-based drug discovery of carbonic anhydrase inhibitors. Expert Opin Drug Discov 2017; 12: 61–88. (g), Supuran, CT. Structure and function of carbonic anhydrases. Biochem J 2016; 473: 2023–32.",
            "process_entry": "True",
            "xmlid": "CIT0002"
        },
        {
            "bibentry": "(a) Hilvo, M, Tolvanen, M, Clark, A, et al. Characterization of CA XV, a new GPI-anchored form of carbonic anhydrase. Biochem J 2005; 392: 83–92. (b), Neri, D, Supuran, CT. Interfering with pH regulation in tumours as a therapeutic strategy. Nat. Rev. Drug Discov 2011; 10: 767–77. (c), Supuran, CT, Vullo, D, Manole, G, et al. Designing of novel carbonic anhydrase inhibitors and activators. Curr Med Chem Cardiovasc Hematol Agents 2004; 2: 49–68.",
            "process_entry": "True",
            "xmlid": "CIT0003"
        },
        {
            "bibentry": "Puscas, I, Puscas, C, Coltau, M, et al. The serum of carcinoma patients powerfully activates carbonic anhydrase II. Exp Oncol 2000; 22: 162–4.",
            "process_entry": "True",
            "xmlid": "CIT0004"
        },
        {
            "bibentry": "Heyward, VH. Designing cardiorespiratory exercise programs. Advanced fitness assessment and exercise prescription. 5th ed Champaign, Illinois: Human Kinetics; 2006.",
            "process_entry": "True",
            "xmlid": "CIT0005"
        },
        {
            "bibentry": "Kenney, WL, Wilmore, JH, Costill, DL. Principles of exercise training. Physiology of sport and exercise. 5th ed Champaign, Illinois: Human Kinetics; 2011.",
            "process_entry": "True",
            "xmlid": "CIT0006"
        },
        {
            "bibentry": "Wilmore, JH. Physical athletic training and physical fitness: principles and practices of the conditioning process. Baltimore: Allyn and Bacon 1977; ISBN 0-205-05630-X.",
            "process_entry": "True",
            "xmlid": "CIT0007"
        },
        {
            "bibentry": "Heyward, VH. Designing cardiorespiratory exercise programs. Advanced fitness assessment and exercise prescription. 5th ed Champaign, Illinois: Human Kinetics; 2006.",
            "process_entry": "True",
            "xmlid": "CIT0008"
        },
        {
            "bibentry": "Tan, S, Wang, X, Wang, J. Effects of supervised exercise training at the intensity of maximal fat oxidation in overweight young women. J Exercise Sci Fitness 2012; 10: 64–9.",
            "process_entry": "True",
            "xmlid": "CIT0009"
        },
        {
            "bibentry": "Achten, J, Jeukendrup, AE. The effect of pre-exercise carbohydrate feedings on the intensity that elicits maximal fat oxidation. J Sports Sci 2003; 21: 1017–24. PMID: 14748459",
            "process_entry": "True",
            "doi": "10.1080/02640410310001641403",
            "pmid": "14748459",
            "xmlid": "CIT0010"
        },
        {
            "bibentry": "Bogdanis, GC, Vangelakoudi, A, Maridaki, M. Peak fat oxidation rate during walking in sedentary overweight men and women. J Sports Sci Med 2008; 7: 525–31. PMID: 24149961",
            "process_entry": "True",
            "pmid": "24149961",
            "pmcid": "PMC3761910",
            "xmlid": "CIT0011"
        },
        {
            "bibentry": "(a) Demirdag, R, Comakli, V, Senturk, M, et al. Characterization of carbonic anhydrase from sheep kidney and effects of sulfonamides on enzyme activity. Bioorg Med Chem 2013; 2: 1522–5. (b), Turkoglu, EA, Senturk, M, Supuran, CT, et al. Carbonic anhydrase inhibitory properties of some uracil derivatives. J Enzym Inhib Med Chem 2017; 32: 74–7. (c), Şentürk, M, Gülçin, İ, Beydemir, Ş, et al. In vitro inhibition of human carbonic anhydrase I and II isozymes with natural phenolic compounds. Chem Biol Drug Des 2011; 77: 494–9. (d), Fabrizi, F, Mincione, F, Somma, T, et al. A new approach to antiglaucoma drugs: carbonic anhydrase inhibitors with or without NO donating moieties. Mechanism of action and preliminary pharmacology. J Enzyme Inhib Med Chem 2012; 27: 138–47. (e), Krall, N, Pretto, F, Decurtins, W, et al. A small‐molecule drug conjugate for the treatment of carbonic anhydrase IX expressing tumors. Angew Chem Int Ed Engl 2014; 53: 4231–5. (f), Rehman, SU, Chohan, ZH, Gulnaz, F, Supuran, CT. In-vitro antibacterial, antifungal and cytotoxic activities of some coumarins and their metal complexes. J Enzyme Inhib Med Chem 2005; 20: 333–40. (g), Clare, BW, Supuran, CT. Carbonic anhydrase activators. 3: Structure‐activity correlations for a series of isozyme II activators. J Pharm Sci 1994; 83: 768–73.",
            "process_entry": "True",
            "xmlid": "CIT0012"
        },
        {
            "bibentry": "(a) Abdel-Aziz, AA-M, El-Azab, AS, Ekinci, D, et al. Investigation of arenesulfonyl-2-imidazolidinones as potent carbonic anhydrase inhibitors. J Enzym Inhib Med Chem 2015; 30: 81–4. (b), Gulçin, İ, Abbasova, M, Taslimi, P, et al. Synthesis and biological evaluation of aminomethyl and alkoxymethyl derivatives as carbonic anhydrase, acetylcholinesterase and butyrylcholinesterase inhibitors. J Enzyme Inhib Med Chem 2017; 32: 1174–82. (c), Mocan, A, Zengin, G, Simirgiotis, M, et al. Functional constituents of wild and cultivated Goji (L. barbarum L.) leaves: phytochemical characterization, biological profile, and computational studies. J Enzyme Inhib Med Chem 2017; 32: 153–68.",
            "process_entry": "True",
            "xmlid": "CIT0013"
        },
        {
            "bibentry": "(a) Ekinci, D, Cavdar, H, Talaz, O, et al. NO-releasing esters show carbonic anhydrase inhibitory action against human isoforms I and II. Bioorg Med Chem 2010; 18: 3559–63. (b), Dubois, L, Peeters, S, Lieuwes, NG, et al. Specific inhibition of carbonic anhydrase IX activity enhances the in vivo therapeutic effect of tumor irradiation. Radiother Oncol 2011; 99: 424–31. (c), Chohan, ZH, Munawar, A, Supuran, CT. Transition metal ion complexes of Schiff-bases. Synthesis, characterization and antibacterial properties. Met Based Drugs 2001; 8: 137–43. (d), Zimmerman, SA, Ferry, JG, Supuran, CT. Inhibition of the archaeal β-class (Cab) and γ-class (Cam) carbonic anhydrases. Curr Top Med Chem 2007; 7: 901–8.",
            "process_entry": "True",
            "xmlid": "CIT0014"
        },
        {
            "bibentry": "Verpoorte, JA, Mehta, S, Edsall, JT. Esterase activities of human carbonic anhydrases B and C. J Biol Chem 1967; 242: 4221–9. PMID: 4964830",
            "process_entry": "True",
            "pmid": "4964830",
            "xmlid": "CIT0015"
        },
        {
            "bibentry": "Isik, S, Vullo, D, Durdagi, S, et al. Interaction of carbonic anhydrase isozymes I, II, and IX with some pyridine and phenol hydrazinecarbothioamide derivatives. Bioorg Med Chem Lett 2015; 25: 5636–41. PMID: 26520662",
            "process_entry": "True",
            "doi": "10.1016/j.bmcl.2015.10.021",
            "pmid": "26520662",
            "xmlid": "CIT0016"
        },
        {
            "bibentry": "Ekinci, D, Senturk, M, Senturk, E. Purification and characterization of carbonic anhydrase enzyme from bovine heart tissue and investigation of inhibition effects of some sulphonamide derivative drugs. Acta Physıol 2015; 215: 7353–8.",
            "process_entry": "True",
            "xmlid": "CIT0017"
        },
        {
            "bibentry": "Bradford, MM. A rapid and sensitive method for the quantition of microgram quantities of protein utilizing the principle of protein-dye binding. Anal Biochem 1976; 72: 248–51. PMID: 942051",
            "process_entry": "True",
            "doi": "10.1006/abio.1976.9999",
            "pmid": "942051",
            "xmlid": "CIT0018"
        },
        {
            "bibentry": "Kowalchuk, JM, Heigenhauser, GJ, Sutton, JR, Jones, NL. effect of acetazolamide on gas exchange and acid-base control after maximal exercise. J Appl Physiol 1992; 72: 278–87. PMID: 1537726",
            "process_entry": "True",
            "doi": "10.1152/jappl.1992.72.1.278",
            "pmid": "1537726",
            "xmlid": "CIT0019"
        },
        {
            "bibentry": "Brooks, GA. Anaerobic threshold: review of the concepts and directions for future research. Med Sci Sports Exerc 1985; 17: 22–31. PMID: 3884959",
            "process_entry": "True",
            "pmid": "3884959",
            "xmlid": "CIT0020"
        },
        {
            "bibentry": "Davis, JA. Anaerobic threshold: review of the concept and directions for future research. Med Sci Sports Exerc 1985; 17: 6–18. PMID: 3884961",
            "process_entry": "True",
            "pmid": "3884961",
            "xmlid": "CIT0021"
        },
        {
            "bibentry": "Scheuermann, BW, Kowalchuk, JM, Paterson, DH, Cunningham, DA. Carbonic anhydrase inhibition delays plasma lactate appearance with no effect on ventilatory threshold. J Appl Physiol 2000; 88: 713–21. PMID: 10658042",
            "process_entry": "True",
            "doi": "10.1152/jappl.2000.88.2.713",
            "pmid": "10658042",
            "xmlid": "CIT0022"
        },
        {
            "bibentry": "Posch, AM, Dandorf, S, Hile, DC. The effects of acetazolamide on exercise performance at sea level and in hypoxic environments: a review. Wilderness Environ Med 2018; S1080-6032: 30118–2. doi: DOI: 10.1016/j.wem.2018.06.011.",
            "process_entry": "True",
            "doi": "10.1016/j.wem.2018.06.011.",
            "xmlid": "CIT0023"
        },
        {
            "bibentry": "Geers, C, Gros, G. Carbon dioxide transport and carbonic anhydrase in blood and muscle. Physiol Rev 2000; 80: 681–715. PMID: 10747205",
            "process_entry": "True",
            "doi": "10.1152/physrev.2000.80.2.681",
            "pmid": "10747205",
            "xmlid": "CIT0024"
        },
        {
            "bibentry": "Wilber, RL. Current trends in altitude training. Sports Med 2001; 32: 249–65.",
            "process_entry": "True",
            "xmlid": "CIT0025"
        },
        {
            "bibentry": "(a) Tas, M, Senturk, E, Senturk, M. Carbonic anhydrase activity as a new parameter in exercise physiology. Acta Physiol 2015; 215: 82 (b), Ferraroni, M, Gaspari, R, Scozzafava, A, et al. Dioxygen, an unexpected carbonic anhydrase ligand. J Enzyme Inhib Med Chem 2018; 33: 999–1005.",
            "process_entry": "True",
            "xmlid": "CIT0026"
        },
        {
            "bibentry": "(a) Senturk, E, Senturk, M, Ekinci, D. Comparison of inhibition effects of some anions on carbonic anhydrase isoenzymes from mammalian kidney tissues. Acta Physiol 2015; 215: 99 (b), Bouchouit, M, Bouacida, S, Zouchoune, B, et al. Synthesis, X-ray structure, in silico calculation, and carbonic anhydrase inhibitory properties of benzylimidazole metal complexes. J Enzyme Inhib Med Chem 2018; 33: 1150–9.",
            "process_entry": "True",
            "xmlid": "CIT0027"
        },
        {
            "bibentry": "(a) Yaseen, R, Ekinci, D, Senturk, M, et al. Pyridazinone substituted benzenesulfonamides as potent carbonic anhydrase inhibitors. Bioorg Med Chem Lett 2016; 26: 1337–41. (b), Akocak, S, Lolak, N, Bua, S, Supuran, CT. Discovery of novel 1,3-diaryltriazene sulfonamides as carbonic anhydrase I, II, VII, and IX inhibitors. J Enzyme Inhib Med Chem 2018; 33: 1575–80. (c), Güzel-Akdemir, Ö, Angeli, A, Demir, K, et al. Novel thiazolidinone-containing compounds, without the well-known sulphonamide zinc-binding group acting as human carbonic anhydrase IX inhibitors. J Enzyme Inhib Med Chem 2018; 33: 1299–308.",
            "process_entry": "True",
            "xmlid": "CIT0028"
        }
    ],
    "localid": "MED-30560698",
    "doi": "10.1080/14756366.2018.1545768",
    "pmid": "10.1080/14756366.2018.1545768",
    "pmcid": "30560698",
    "curator": "BEE EuropeanPubMedCentralProcessor",
    "source_provider": "Europe PubMed Central",
    "source": "https://www.ebi.ac.uk/europepmc/webservices/rest/30560698/fullTextXML",
    "reference_pointers": [
        [
            {
                "n_rp": 0,
                "xref_id": "CIT0001",
                "rp_string": "1",
                "rp_xpath": "/article/body/sec[1]/p[1]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[1]),288,90)",
                "containers_title": [
                    "Introduction"
                ]
            }
        ],
        [
            {
                "n_rp": 1,
                "xref_id": "CIT0002",
                "rp_string": "2",
                "rp_xpath": "/article/body/sec[1]/p[1]/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[1]),829,156)",
                "containers_title": [
                    "Introduction"
                ]
            }
        ],
        [
            {
                "n_rp": 2,
                "xref_id": "CIT0004",
                "rp_string": "4",
                "rp_xpath": "/article/body/sec[1]/p[2]/xref",
                "context_xpath": "substring(string(/article/body/sec[1]/p[2]),387,89)",
                "containers_title": [
                    "Introduction"
                ]
            }
        ],
        [
            {
                "n_rp": 3,
                "xref_id": "CIT0005",
                "rp_string": "5",
                "rp_xpath": "/article/body/sec[1]/p[3]/xref",
                "context_xpath": "substring(string(/article/body/sec[1]/p[3]),624,113)",
                "containers_title": [
                    "Introduction"
                ]
            }
        ],
        [
            {
                "n_rp": 4,
                "xref_id": "CIT0006",
                "rp_string": "6",
                "rp_xpath": "/article/body/sec[1]/list/list-item[3]/p/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[1]/list/list-item[3]/p),1,45)",
                "containers_title": [
                    "Introduction"
                ]
            }
        ],
        [
            {
                "n_rp": 5,
                "xref_id": "CIT0007",
                "rp_string": "7",
                "rp_xpath": "/article/body/sec[1]/list/list-item[3]/p/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[1]/list/list-item[3]/p),48,119)",
                "containers_title": [
                    "Introduction"
                ]
            }
        ],
        [
            {
                "n_rp": 6,
                "xref_id": "CIT0008",
                "rp_string": "8",
                "rp_xpath": "/article/body/sec[1]/p[5]/xref",
                "context_xpath": "substring(string(/article/body/sec[1]/p[5]),1,134)",
                "containers_title": [
                    "Introduction"
                ]
            }
        ],
        [
            {
                "n_rp": 7,
                "xref_id": "CIT0009",
                "rp_string": "9",
                "rp_xpath": "/article/body/sec[1]/p[8]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[8]),154,289)",
                "containers_title": [
                    "Introduction"
                ]
            }
        ],
        [
            {
                "n_rp": 11,
                "xref_id": "CIT0009",
                "rp_string": "9–11",
                "pl_string": "9–11",
                "rp_xpath": "/article/body/sec[1]/p[8]/xref[2]",
                "pl_xpath": "/article/body/sec[1]/p[8]/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[8]),445,223)",
                "containers_title": [
                    "Introduction"
                ]
            },
            {
                "n_rp": 9,
                "xref_id": "",
                "pl_string": "9–11",
                "pl_xpath": "/article/body/sec[1]/p[8]/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[8]),445,223)",
                "containers_title": [
                    "Introduction"
                ]
            },
            {
                "n_rp": 10,
                "xref_id": "",
                "pl_string": "9–11",
                "pl_xpath": "/article/body/sec[1]/p[8]/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[8]),445,223)",
                "containers_title": [
                    "Introduction"
                ]
            }
        ],
        [
            {
                "n_rp": 11,
                "xref_id": "CIT0009",
                "rp_string": "9–11",
                "pl_string": "9–11",
                "rp_xpath": "/article/body/sec[1]/p[8]/xref[2]",
                "pl_xpath": "/article/body/sec[1]/p[8]/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[8]),445,223)",
                "containers_title": [
                    "Introduction"
                ]
            }
        ],
        [
            {
                "n_rp": 15,
                "xref_id": "CIT0012",
                "rp_string": "12–14",
                "pl_string": "12–14",
                "rp_xpath": "/article/body/sec[2]/sec[4]/p/xref[1]",
                "pl_xpath": "/article/body/sec[2]/sec[4]/p/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[2]/sec[4]/p),341,123)",
                "containers_title": [
                    "Materials and methods",
                    "Carbonic anhydrase activity assay"
                ]
            },
            {
                "n_rp": 13,
                "xref_id": "",
                "pl_string": "12–14",
                "pl_xpath": "/article/body/sec[2]/sec[4]/p/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[2]/sec[4]/p),341,123)",
                "containers_title": [
                    "Materials and methods",
                    "Carbonic anhydrase activity assay"
                ]
            },
            {
                "n_rp": 14,
                "xref_id": "",
                "pl_string": "12–14",
                "pl_xpath": "/article/body/sec[2]/sec[4]/p/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[2]/sec[4]/p),341,123)",
                "containers_title": [
                    "Materials and methods",
                    "Carbonic anhydrase activity assay"
                ]
            }
        ],
        [
            {
                "n_rp": 15,
                "xref_id": "CIT0012",
                "rp_string": "12–14",
                "pl_string": "12–14",
                "rp_xpath": "/article/body/sec[2]/sec[4]/p/xref[1]",
                "pl_xpath": "/article/body/sec[2]/sec[4]/p/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[2]/sec[4]/p),341,123)",
                "containers_title": [
                    "Materials and methods",
                    "Carbonic anhydrase activity assay"
                ]
            }
        ],
        [
            {
                "n_rp": 16,
                "xref_id": "CIT0015",
                "rp_string": "15",
                "rp_xpath": "/article/body/sec[2]/sec[4]/p/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[2]/sec[4]/p),466,451)",
                "containers_title": [
                    "Materials and methods",
                    "Carbonic anhydrase activity assay"
                ]
            }
        ],
        [
            {
                "n_rp": 17,
                "xref_id": "CIT0016",
                "rp_string": "16",
                "rp_xpath": "/article/body/sec[2]/sec[4]/p/xref[3]",
                "context_xpath": "substring(string(/article/body/sec[2]/sec[4]/p),919,101)",
                "containers_title": [
                    "Materials and methods",
                    "Carbonic anhydrase activity assay"
                ]
            }
        ],
        [
            {
                "n_rp": 18,
                "xref_id": "CIT0018",
                "rp_string": "18",
                "rp_xpath": "/article/body/sec[2]/sec[5]/p/xref",
                "context_xpath": "substring(string(/article/body/sec[2]/sec[5]/p),1,166)",
                "containers_title": [
                    "Materials and methods",
                    "Protein determination"
                ]
            }
        ],
        [
            {
                "n_rp": 19,
                "xref_id": "CIT0019",
                "rp_string": "19",
                "rp_xpath": "/article/body/sec[3]/p[1]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[3]/p[1]),254,190)",
                "containers_title": [
                    "Results and discussion"
                ]
            }
        ],
        [
            {
                "n_rp": 20,
                "xref_id": "CIT0019",
                "rp_string": "19",
                "rp_xpath": "/article/body/sec[3]/p[1]/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[3]/p[1]),446,200)",
                "containers_title": [
                    "Results and discussion"
                ]
            }
        ],
        [
            {
                "n_rp": 21,
                "xref_id": "CIT0020",
                "rp_string": "20",
                "rp_xpath": "/article/body/sec[3]/p[2]/xref",
                "context_xpath": "substring(string(/article/body/sec[3]/p[2]),337,138)",
                "containers_title": [
                    "Results and discussion"
                ]
            }
        ],
        [
            {
                "n_rp": 22,
                "xref_id": "CIT0021",
                "rp_string": "21",
                "rp_xpath": "/article/body/sec[3]/p[3]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[3]/p[3]),107,255)",
                "containers_title": [
                    "Results and discussion"
                ]
            }
        ],
        [
            {
                "n_rp": 23,
                "xref_id": "CIT0019",
                "rp_string": "19",
                "rp_xpath": "/article/body/sec[3]/p[3]/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[3]/p[3]),364,336)",
                "containers_title": [
                    "Results and discussion"
                ],
                "pl_string": "The presence of CA speeds the dehydration of HCO3−, thus ensuring rapid equilibrium between CO2 species. Consequently, this increase in muscle CO2 production results in an increase in venous blood PCO2 and H+ concentration ([H+]), which contributes to the disproportionate increases in VE and VCO2 relative to VO2 that are observed coincident with the VET21. Acute CA inhibition with acetazolamide is associated with a lower VCO2 and a reduction in plasma [La−] ([La−]pl) during short-term maximal exercise19, both of which may be expected to affect theVET and/or the LaT, but the effect of acute acetazolamide administration on the exercise response to ramp exercise has not been examined22.",
                "pl_xpath": "/article/body/sec[3]/p[3]"
            },
            {
                "n_rp": 24,
                "xref_id": "CIT0022",
                "rp_string": "22",
                "rp_xpath": "/article/body/sec[3]/p[3]/xref[3]",
                "context_xpath": "substring(string(/article/body/sec[3]/p[3]),364,336)",
                "containers_title": [
                    "Results and discussion"
                ],
                "pl_string": "The presence of CA speeds the dehydration of HCO3−, thus ensuring rapid equilibrium between CO2 species. Consequently, this increase in muscle CO2 production results in an increase in venous blood PCO2 and H+ concentration ([H+]), which contributes to the disproportionate increases in VE and VCO2 relative to VO2 that are observed coincident with the VET21. Acute CA inhibition with acetazolamide is associated with a lower VCO2 and a reduction in plasma [La−] ([La−]pl) during short-term maximal exercise19, both of which may be expected to affect theVET and/or the LaT, but the effect of acute acetazolamide administration on the exercise response to ramp exercise has not been examined22.",
                "pl_xpath": "/article/body/sec[3]/p[3]"
            }
        ],
        [
            {
                "n_rp": 25,
                "xref_id": "CIT0023",
                "rp_string": "23",
                "rp_xpath": "/article/body/sec[3]/p[4]/xref",
                "context_xpath": "substring(string(/article/body/sec[3]/p[4]),370,102)",
                "containers_title": [
                    "Results and discussion"
                ]
            }
        ],
        [
            {
                "n_rp": 26,
                "xref_id": "CIT0023",
                "rp_string": "23",
                "rp_xpath": "/article/body/sec[3]/p[5]/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[3]/p[5]),1,100)",
                "containers_title": [
                    "Results and discussion"
                ]
            }
        ],
        [
            {
                "n_rp": 27,
                "xref_id": "CIT0024",
                "rp_string": "24",
                "rp_xpath": "/article/body/sec[3]/p[5]/xref[3]",
                "context_xpath": "substring(string(/article/body/sec[3]/p[5]),460,266)",
                "containers_title": [
                    "Results and discussion"
                ]
            }
        ],
        [
            {
                "n_rp": 28,
                "xref_id": "CIT0025",
                "rp_string": "25",
                "rp_xpath": "/article/body/sec[3]/p[6]/xref[3]",
                "context_xpath": "substring(string(/article/body/sec[3]/p[6]),470,141)",
                "containers_title": [
                    "Results and discussion"
                ]
            }
        ],
        [
            {
                "n_rp": 32,
                "xref_id": "CIT0025",
                "rp_string": "25–27",
                "pl_string": "25–27",
                "rp_xpath": "/article/body/sec[3]/p[6]/xref[5]",
                "pl_xpath": "/article/body/sec[3]/p[6]/xref[5]",
                "context_xpath": "substring(string(/article/body/sec[3]/p[6]),613,75)",
                "containers_title": [
                    "Results and discussion"
                ]
            },
            {
                "n_rp": 30,
                "xref_id": "",
                "pl_string": "25–27",
                "pl_xpath": "/article/body/sec[3]/p[6]/xref[5]",
                "context_xpath": "substring(string(/article/body/sec[3]/p[6]),613,75)",
                "containers_title": [
                    "Results and discussion"
                ]
            },
            {
                "n_rp": 31,
                "xref_id": "",
                "pl_string": "25–27",
                "pl_xpath": "/article/body/sec[3]/p[6]/xref[5]",
                "context_xpath": "substring(string(/article/body/sec[3]/p[6]),613,75)",
                "containers_title": [
                    "Results and discussion"
                ]
            }
        ],
        [
            {
                "n_rp": 32,
                "xref_id": "CIT0025",
                "rp_string": "25–27",
                "pl_string": "25–27",
                "rp_xpath": "/article/body/sec[3]/p[6]/xref[5]",
                "pl_xpath": "/article/body/sec[3]/p[6]/xref[5]",
                "context_xpath": "substring(string(/article/body/sec[3]/p[6]),613,75)",
                "containers_title": [
                    "Results and discussion"
                ]
            }
        ],
        [
            {
                "n_rp": 33,
                "xref_id": "CIT0022",
                "rp_string": "22",
                "rp_xpath": "/article/body/sec[3]/p[6]/xref[6]",
                "context_xpath": "substring(string(/article/body/sec[3]/p[6]),690,102)",
                "containers_title": [
                    "Results and discussion"
                ]
            }
        ],
        [
            {
                "n_rp": 34,
                "xref_id": "CIT0028",
                "rp_string": "28",
                "rp_xpath": "/article/body/sec[3]/p[6]/xref[7]",
                "context_xpath": "substring(string(/article/body/sec[3]/p[6]),794,148)",
                "containers_title": [
                    "Results and discussion"
                ]
            }
        ],
        [
            {
                "n_rp": 35,
                "xref_id": "CIT0003",
                "rp_string": "3",
                "rp_xpath": "/article/body/sec[3]/p[6]/xref[9]",
                "context_xpath": "substring(string(/article/body/sec[3]/p[6]),1097,90)",
                "containers_title": [
                    "Results and discussion"
                ]
            }
        ]
    ]
}