{
    "references": [
        {
            "bibentry": "Anderson, KD, Sharp, KG, Steward, O. Bilateral cervical contusion spinal cord injury in rats, Exp Neurol, 2009, 220, 9, 22, PMID: 19559699",
            "process_entry": "True",
            "doi": "10.1016/j.expneurol.2009.06.012",
            "pmid": "19559699",
            "pmcid": "PMC2761499",
            "xmlid": "ref1"
        },
        {
            "bibentry": "Antri, M, Barthe, JY, Mouffle, C, Orsal, D. Long-lasting recovery of locomotor function in chronic spinal rat following chronic combined pharmacological stimulation of serotonergic receptors with 8-OHDPAT and quipazine, Neurosci Lett, 2005, 384, 162, 167, PMID: 15905027",
            "process_entry": "True",
            "doi": "10.1016/j.neulet.2005.04.062",
            "pmid": "15905027",
            "xmlid": "ref2"
        },
        {
            "bibentry": "Armand, J. The origin course and terminations of corticospinal fibers in various mammals, Prog Brain Res, 1982, 57, 329, 360, PMID: 7156398",
            "process_entry": "True",
            "doi": "10.1016/s0079-6123(08)64136-9",
            "pmid": "7156398",
            "xmlid": "ref3"
        },
        {
            "bibentry": "Asanuma, H, Sakata, H. Functional organization of a cortical efferent system examined with focal depth stimulation in cats, J Neurophysiol, 1967, 30, 35, 54",
            "process_entry": "True",
            "xmlid": "ref4"
        },
        {
            "bibentry": "Asboth, L, Friedli, L, Beauparlant, J, Martinez-Gonzalez, C, Anil, S, Rey, E, Baud, L, Pidpruzhnykova, G, Anderson, MA, Shkorbatova, P, Batti, L, Pages, S, Kreider, J, Schneider, BL, Barraud, Q, Courtine, G. Cortico-reticulo-spinal circuit reorganization enables functional recovery after severe spinal cord contusion, Nat Neurosci, 2018, 21, 576, 588, PMID: 29556028",
            "process_entry": "True",
            "doi": "10.1038/s41593-018-0093-5",
            "pmid": "29556028",
            "xmlid": "ref5"
        },
        {
            "bibentry": "Assinck, P, Duncan, GJ, Hilton, BJ, Plemel, JR, Tetzlaff, W. Cell transplantation therapy for spinal cord injury, Nat Neurosci, 2017, 20, 637, 647, PMID: 28440805",
            "process_entry": "True",
            "doi": "10.1038/nn.4541",
            "pmid": "28440805",
            "xmlid": "ref6"
        },
        {
            "bibentry": "Axelson, HW, Winkler, T, Flygt, J, Djupsjo, A, Hanell, A, Marklund, N. Plasticity of the contralateral motor cortex following focal traumatic brain injury in the rat, Restor Neurol Neurosci, 2013, 31, 73, 85, PMID: 23047494",
            "process_entry": "True",
            "doi": "10.3233/rnn-2012-120242",
            "pmid": "23047494",
            "xmlid": "ref7"
        },
        {
            "bibentry": "Barbeau, H, Rossignol, S. Recovery of locomotion after chronic spinalization in the adult cat, Brain Res, 1987, 412, 84, 95, PMID: 3607464",
            "process_entry": "True",
            "doi": "10.1016/0006-8993(87)91442-9",
            "pmid": "3607464",
            "xmlid": "ref8"
        },
        {
            "bibentry": "Bareyre, FM, Kerschensteiner, M, Raineteau, O, Mettenleiter, TC, Weinmann, O, Schwab, ME. The injured spinal cord spontaneously forms a new intraspinal circuit in adult rats, Nat Neurosci, 2004, 7, 269, 277, PMID: 14966523",
            "process_entry": "True",
            "doi": "10.1038/nn1195",
            "pmid": "14966523",
            "xmlid": "ref9"
        },
        {
            "bibentry": "Barrière, G, H. L, Provencher, J, Rossignol, S. Prominent role of the spinal central pattern generator in the recovery of locomotion after partial spinal cord injuries, J Neurosci, 2008, 28, 3976, 3987, PMID: 18400897",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.5692-07.2008",
            "pmid": "18400897",
            "pmcid": "PMC6670475",
            "xmlid": "ref10"
        },
        {
            "bibentry": "Barthélemy, D, Leblond, H, Rossignol, S. Characteristics and mechanisms of locomotion induced by intraspinal microstimulation and dorsal root stimulation in spinal cats, J Neurophysiol, 2007, 97, 1986, 2000, PMID: 17215509",
            "process_entry": "True",
            "doi": "10.1152/jn.00818.2006",
            "pmid": "17215509",
            "xmlid": "ref11"
        },
        {
            "bibentry": "Bonizzato, M, Martinez, M. Intracortical neuroprosthesis fosters locomotor recovery after spinal cord injury, SfN 48th annual meeting, 2018, San Diego",
            "process_entry": "True",
            "xmlid": "ref12"
        },
        {
            "bibentry": "Bonizzato, M, Pidpruzhnykova, G, DiGiovanna, J, Shkorbatova, P, Pavlova, N, Micera, S, Courtine, G. Brain-controlled modulation of spinal circuits improves recovery from spinal cord injury, Nat Commun, 2018, 9, 3015, PMID: 30068906",
            "process_entry": "True",
            "doi": "10.1038/s41467-018-05282-6",
            "pmid": "30068906",
            "pmcid": "PMC6070513",
            "xmlid": "ref13"
        },
        {
            "bibentry": "Brosamle, C, Schwab, ME. Cells of origin, course, and termination patterns of the ventral, uncrossed component of the mature rat corticospinal tract, J Comp Neurol, 1997, 386, 293, 303, PMID: 9295153",
            "process_entry": "True",
            "doi": "10.1002/(sici)1096-9861(19970922)386:2<293::aid-cne9>3.0.co;2-x",
            "pmid": "9295153",
            "xmlid": "ref14"
        },
        {
            "bibentry": "Brown, AR, Martinez, M. Ipsilesional motor cortex plasticity participates in spontaneous hindlimb recovery after lateral hemisection of the thoracic spinal cord in the rat, J Neurosci, 2018, 38, 9977, 9988, PMID: 30301755",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.1062-18.2018",
            "pmid": "30301755",
            "pmcid": "PMC6596246",
            "xmlid": "ref15"
        },
        {
            "bibentry": "Brus-Ramer, M, Carmel, JB, Martin, JH. Motor cortex bilateral motor representation depends on subcortical and interhemispheric interactions, J Neurosci, 2009, 29, 6196, 6206, PMID: 19439597",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.5852-08.2009",
            "pmid": "19439597",
            "pmcid": "PMC2715912",
            "xmlid": "ref16"
        },
        {
            "bibentry": "Brus-Ramer, M, Carmel, JB, Chakrabarty, S, Martin, JH. Electrical stimulation of spared corticospinal axons augments connections with ipsilateral spinal motor circuits after injury, J Neurosci, 2007, 27, 13793, 13801, PMID: 18077691",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.3489-07.2007",
            "pmid": "18077691",
            "pmcid": "PMC6673617",
            "xmlid": "ref17"
        },
        {
            "bibentry": "Canedo, A. Primary motor cortex influences on the descending and ascending systems, Prog Neurobiol, 1997, 51, 287, 335, PMID: 9089791",
            "process_entry": "True",
            "doi": "10.1016/s0301-0082(96)00058-5",
            "pmid": "9089791",
            "xmlid": "ref18"
        },
        {
            "bibentry": "Capogrosso, M, Milekovic, T, Borton, D, Wagner, F, Moraud, EM, Mignardot, JB, Buse, N, Gandar, J, Barraud, Q, Xing, D, Rey, E, Duis, S, Jianzhong, Y, Ko, WK, Li, Q, Detemple, P, Denison, T, Micera, S, Bezard, E, Bloch, J. A brain-spine interface alleviating gait deficits after spinal cord injury in primates, Nature, 2016, 539, 284, 288, PMID: 27830790",
            "process_entry": "True",
            "doi": "10.1038/nature20118",
            "pmid": "27830790",
            "pmcid": "PMC5108412",
            "xmlid": "ref19"
        },
        {
            "bibentry": "Carmel, JB, Martin, JH. Motor cortex electrical stimulation augments sprouting of the corticospinal tract and promotes recovery of motor function, Front Integr Neurosci, 2014, 8, 51, PMID: 24994971",
            "process_entry": "True",
            "doi": "10.3389/fnint.2014.00051",
            "pmid": "24994971",
            "pmcid": "PMC4061747",
            "xmlid": "ref20"
        },
        {
            "bibentry": "Carmel, JB, Kimura, H, Martin, JH. Electrical stimulation of motor cortex in the uninjured hemisphere after chronic unilateral injury promotes recovery of skilled locomotion through ipsilateral control, J Neurosci, 2014, 34, 462, 466, PMID: 24403146",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.3315-13.2014",
            "pmid": "24403146",
            "pmcid": "PMC3870931",
            "xmlid": "ref21"
        },
        {
            "bibentry": "Carmel, JB, Berrol, LJ, Brus-Ramer, M, Martin, JH. Chronic electrical stimulation of the intact corticospinal system after unilateral injury restores skilled locomotor control and promotes spinal axon outgrowth, J Neurosci, 2010, 30, 10918, 10926, PMID: 20702720",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.1435-10.2010",
            "pmid": "20702720",
            "pmcid": "PMC2929360",
            "xmlid": "ref22"
        },
        {
            "bibentry": "Chen, S, Levi, AD. Restorative treatments for spinal cord injury, Neurosurg Clin N Am, 2017, 28, 63, 71, PMID: 27886883",
            "process_entry": "True",
            "doi": "10.1016/j.nec.2016.08.004",
            "pmid": "27886883",
            "xmlid": "ref23"
        },
        {
            "bibentry": "Cortes, M, Thickbroom, GW, Elder, J, Rykman, A, Valls-Sole, J, Pascual-Leone, A, Edwards, DJ. The corticomotor projection to liminally-contractable forearm muscles in chronic spinal cord injury: a transcranial magnetic stimulation study, Spinal Cord, 2016, 55, 362, PMID: 27995943",
            "process_entry": "True",
            "doi": "10.1038/sc.2016.161",
            "pmid": "27995943",
            "xmlid": "ref24"
        },
        {
            "bibentry": "Courtine, G, Song, B, Roy, RR, Zhong, H, Herrmann, JE, Ao, Y, Qi, J, Edgerton, VR, Sofroniew, MV. Recovery of supraspinal control of stepping via indirect propriospinal relay connections after spinal cord injury, Nat Med, 2008, 14, 69, PMID: 18157143",
            "process_entry": "True",
            "doi": "10.1038/nm1682",
            "pmid": "18157143",
            "pmcid": "PMC2916740",
            "xmlid": "ref25"
        },
        {
            "bibentry": "Davey, NJ, Smith, HC, Wells, E, Maskill, DW, Savic, G, Ellaway, PH, Frankel, HL. Responses of thenar muscles to transcranial magnetic stimulation of the motor cortex in patients with incomplete spinal cord injury, J Neurol Neurosurg Psychiatry, 1998, 65, 80, PMID: 9667566",
            "process_entry": "True",
            "doi": "10.1136/jnnp.65.1.80",
            "pmid": "9667566",
            "pmcid": "PMC2170166",
            "xmlid": "ref26"
        },
        {
            "bibentry": "Dimitrijevic, MR, Gerasimenko, Y, Pinter, MM. Evidence for a spinal central pattern generator in humans, Ann N Y Acad Sci, 1998, 860, 360, 376, PMID: 9928325",
            "process_entry": "True",
            "doi": "10.1111/j.1749-6632.1998.tb09062.x",
            "pmid": "9928325",
            "xmlid": "ref27"
        },
        {
            "bibentry": "Filipp, ME, Travis, BJ, Henry, SS, Idzikowski, EC, Magnuson, SA, Loh, MY, Hellenbrand, DJ, Hanna, AS. Differences in neuroplasticity after spinal cord injury in varying animal models and humans, Neural Regen Res, 2019, 14, 7, 19, PMID: 30531063",
            "process_entry": "True",
            "doi": "10.4103/1673-5374.243694",
            "pmid": "30531063",
            "pmcid": "PMC6263009",
            "xmlid": "ref28"
        },
        {
            "bibentry": "Filli, L, Schwab, ME. Structural and functional reorganization of propriospinal connections promotes functional recovery after spinal cord injury, Neural Regen Res, 2015, 10, 509, 513, PMID: 26170799",
            "process_entry": "True",
            "doi": "10.4103/1673-5374.155425",
            "pmid": "26170799",
            "pmcid": "PMC4424731",
            "xmlid": "ref29"
        },
        {
            "bibentry": "Filli, L, Engmann, AK, Zorner, B, Weinmann, O, Moraitis, T, Gullo, M, Kasper, H, Schneider, R, Schwab, ME. Bridging the gap: a reticulo-propriospinal detour bypassing an incomplete spinal cord injury, J Neurosci, 2014, 34, 13399, 13410, PMID: 25274818",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.0701-14.2014",
            "pmid": "25274818",
            "pmcid": "PMC6608315",
            "xmlid": "ref30"
        },
        {
            "bibentry": "Fink, KL, Cafferty, WBJ. Reorganization of intact descending motor circuits to replace lost connections after injury, Neurotherapeutics, 2016, 13, 370, 381, PMID: 26846379",
            "process_entry": "True",
            "doi": "10.1007/s13311-016-0422-x",
            "pmid": "26846379",
            "pmcid": "PMC4824020",
            "xmlid": "ref31"
        },
        {
            "bibentry": "Foffani, G, Shumsky, J, Knudsen, EB, Ganzer, PD, Moxon, KA. Interactive effects between exercise and serotonergic pharmacotherapy on cortical reorganization after spinal cord injury, Neurorehabil Neural Repair, 2016, 30, 479, 489, PMID: 26338432",
            "process_entry": "True",
            "doi": "10.1177/1545968315600523",
            "pmid": "26338432",
            "pmcid": "PMC4777689",
            "xmlid": "ref32"
        },
        {
            "bibentry": "Fong, AJ, Cai, LL, Otoshi, CK, Reinkensmeyer, DJ, Burdick, JW, Roy, RR, Edgerton, VR. Spinal cord-transected mice learn to step in response to quipazine treatment and robotic training, J Neurosci, 2005, 25, 11738, 11747, PMID: 16354932",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.1523-05.2005",
            "pmid": "16354932",
            "pmcid": "PMC6726027",
            "xmlid": "ref33"
        },
        {
            "bibentry": "Forssberg, H, Grillner, S. The locomotion of the acute spinal cat injected with clonidine i.v, Brain Res, 1973, 50, 184, 186, PMID: 4690545",
            "process_entry": "True",
            "doi": "10.1016/0006-8993(73)90606-9",
            "pmid": "4690545",
            "xmlid": "ref34"
        },
        {
            "bibentry": "Fouad, K, Tse, A. Adaptive changes in the injured spinal cord and their role in promoting functional recovery, Neurol Res, 2008, 30, 17, 27, PMID: 18387259",
            "process_entry": "True",
            "doi": "10.1179/016164107x251781",
            "pmid": "18387259",
            "xmlid": "ref35"
        },
        {
            "bibentry": "Fouad, K, Pedersen, V, Schwab, ME, Brosamle, C. Cervical sprouting of corticospinal fibers after thoracic spinal cord injury accompanies shifts in evoked motor responses, Curr Biol, 2001, 11, 1766, 1770, PMID: 11719218",
            "process_entry": "True",
            "doi": "10.1016/s0960-9822(01)00535-8",
            "pmid": "11719218",
            "xmlid": "ref36"
        },
        {
            "bibentry": "Freund, P, Rothwell, J, Craggs, M, Thompson, AJ, Bestmann, S. Corticomotor representation to a human forearm muscle changes following cervical spinal cord injury, Eur J Neurosci, 2011, 34, 1839, 1846, PMID: 22082003",
            "process_entry": "True",
            "doi": "10.1111/j.1460-9568.2011.07895.x",
            "pmid": "22082003",
            "xmlid": "ref37"
        },
        {
            "bibentry": "Friel, K, Chakrabarty, S, Kuo, H-C, Martin, J. Using motor behavior during an early critical period to restore skilled limb movement after damage to the corticospinal system during development, J Neurosci, 2012, 32, 9265, 9276, PMID: 22764234",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.1198-12.2012",
            "pmid": "22764234",
            "pmcid": "PMC3422625",
            "xmlid": "ref38"
        },
        {
            "bibentry": "Frost, SB, Dunham, CL, Barbay, S, Krizsan-Agbas, D, Winter, MK, Guggenmos, DJ, Nudo, RJ. Output properties of the cortical hindlimb motor area in spinal cord-injured rats, J Neurotrauma, 2015, 32, 1666, 1673, PMID: 26406381",
            "process_entry": "True",
            "doi": "10.1089/neu.2015.3961",
            "pmid": "26406381",
            "pmcid": "PMC4638198",
            "xmlid": "ref39"
        },
        {
            "bibentry": "Ghosh, A, Sydekum, E, Haiss, F, Peduzzi, S, Zorner, B, Schneider, R, Baltes, C, Rudin, M, Weber, B, Schwab, ME. Functional and anatomical reorganization of the sensory-motor cortex after incomplete spinal cord injury in adult rats, J Neurosci, 2009, 29, 12210, 12219, PMID: 19793979",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.1828-09.2009",
            "pmid": "19793979",
            "pmcid": "PMC6666156",
            "xmlid": "ref40"
        },
        {
            "bibentry": "Ghosh, A, Haiss, F, Sydekum, E, Schneider, R, Gullo, M, Wyss, MT, Mueggler, T, Baltes, C, Rudin, M, Weber, B, Schwab, ME. Rewiring of hindlimb corticospinal neurons after spinal cord injury, Nat Neurosci, 2010, 13, 97, 104, PMID: 20010824",
            "process_entry": "True",
            "doi": "10.1038/nn.2448",
            "pmid": "20010824",
            "xmlid": "ref41"
        },
        {
            "bibentry": "Girgis, J, Merrett, D, Kirkland, S, Metz, GA, Verge, V, Fouad, K. Reaching training in rats with spinal cord injury promotes plasticity and task specific recovery, Brain, 2007, 130, 2993, 3003, PMID: 17928316",
            "process_entry": "True",
            "doi": "10.1093/brain/awm245",
            "pmid": "17928316",
            "xmlid": "ref42"
        },
        {
            "bibentry": "Gossard, J-P, Delivet-Mongrain, H, Martinez, M, Kundu, A, Escalona, M, Rossignol, S. Plastic changes in lumbar locomotor networks after a partial spinal cord injury in cats, J Neurosci, 2015, 35, 9446, 9455, PMID: 26109667",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.4502-14.2015",
            "pmid": "26109667",
            "pmcid": "PMC6605194",
            "xmlid": "ref43"
        },
        {
            "bibentry": "Hallett, M. Transcranial magnetic stimulation: a primer, Neuron, 2007, 55, 187, 199, PMID: 17640522",
            "process_entry": "True",
            "doi": "10.1016/j.neuron.2007.06.026",
            "pmid": "17640522",
            "xmlid": "ref44"
        },
        {
            "bibentry": "Hess, G, Donoghue, JP. Long-term potentiation of horizontal connections provides a mechanism to reorganize cortical motor maps, J Neurophysiol, 1994, 71, 2543, 2547, PMID: 7931533",
            "process_entry": "True",
            "doi": "10.1152/jn.1994.71.6.2543",
            "pmid": "7931533",
            "xmlid": "ref45"
        },
        {
            "bibentry": "Hess, G, Donoghue, JP. Long-term depression of horizontal connections in rat motor cortex, Eur J Neurosci, 1996, 8, 658, 665, PMID: 9081617",
            "process_entry": "True",
            "doi": "10.1111/j.1460-9568.1996.tb01251.x",
            "pmid": "9081617",
            "xmlid": "ref46"
        },
        {
            "bibentry": "Hilton, BJ, Anenberg, E, Harrison, TC, Boyd, JD, Murphy, TH, Tetzlaff, W. Re-Establishment of cortical motor output maps and spontaneous functional recovery, via spared dorsolaterally projecting corticospinal neurons after dorsal column spinal cord injury in adult mice, J Neurosci, 2016, 36, 4080, 4092, PMID: 27053214",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.3386-15.2016",
            "pmid": "27053214",
            "pmcid": "PMC6705513",
            "xmlid": "ref47"
        },
        {
            "bibentry": "Hollis, ER, Ishiko, N, Yu, T, Lu, CC, Haimovich, A, Tolentino, K, Richman, A, Tury, A, Wang, SH, Pessian, M, Jo, E, Kolodkin, A, Zou, Y. Ryk controls remapping of motor cortex during functional recovery after spinal cord injury, Nat Neurosci, 2016, 19, 697, 705, PMID: 27065364",
            "process_entry": "True",
            "doi": "10.1038/nn.4282",
            "pmid": "27065364",
            "pmcid": "PMC4847956",
            "xmlid": "ref48"
        },
        {
            "bibentry": "Ichiyama, RM, Gerasimenko, YP, Zhong, H, Roy, RR, Edgerton, VR. Hindlimb stepping movements in complete spinal rats induced by epidural spinal cord stimulation, Neurosci Lett, 2005, 383, 339, 344, PMID: 15878636",
            "process_entry": "True",
            "doi": "10.1016/j.neulet.2005.04.049",
            "pmid": "15878636",
            "xmlid": "ref49"
        },
        {
            "bibentry": "Ichiyama, RM, Courtine, G, Gerasimenko, YP, Yang, GJ, Van den Brand, R, Lazrov, IA, Zhong, H, Roy, RR, Edgerton, VR. Step Training reinforces specific spinal locomotor circuitry in adult spinal rats, J Neurosci, 2008, 28, 7370, 7375, PMID: 18632941",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.1881-08.2008",
            "pmid": "18632941",
            "pmcid": "PMC6670403",
            "xmlid": "ref50"
        },
        {
            "bibentry": "Khorasanizadeh, M, Yousefifard, M, Eskian, M, Lu, Y, Chalangari, M, Harrop, JS, Jazayeri, SB, Seyedpour, S, Khodaei, B, Hosseini, M, Rahimi-Movaghar, V. Neurological recovery following traumatic spinal cord injury: a systematic review and meta-analysis, J Neurosurg Spine, 2019, 1, 17",
            "process_entry": "True",
            "xmlid": "ref51"
        },
        {
            "bibentry": "Kleim, JA, Barbay, S, Nudo, RJ. Functional reorganization of the rat motor cortex following motor skill learning, J Neurophysiol, 1998, 80, 3321, 3325, PMID: 9862925",
            "process_entry": "True",
            "doi": "10.1152/jn.1998.80.6.3321",
            "pmid": "9862925",
            "xmlid": "ref52"
        },
        {
            "bibentry": "Kleim, JA, Hogg, TM, VandenBerg, PM, Cooper, NR, Bruneau, R, Remple, M. Cortical synaptogenesis and motor map reorganization occur during late, but not early, phase of motor skill learning, J Neurosci, 2004, 24, 628, 633, PMID: 14736848",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.3440-03.2004",
            "pmid": "14736848",
            "pmcid": "PMC6729261",
            "xmlid": "ref53"
        },
        {
            "bibentry": "Kleim, JA, Barbay, S, Cooper, NR, Hogg, TM, Reidel, CN, Remple, MS, Nudo, RJ. Motor learning-dependent synaptogenesis is localized to functionally reorganized motor cortex, Neurobiol Learn Mem, 2002, 77, 63, 77, PMID: 11749086",
            "process_entry": "True",
            "doi": "10.1006/nlme.2000.4004",
            "pmid": "11749086",
            "xmlid": "ref54"
        },
        {
            "bibentry": "Kleim, JA, Bruneau, R, Calder, K, Pocock, D, VandenBerg, PM, MacDonald, E, Monfils, MH, Sutherland, RJ, Nader, K. Functional organization of adult motor cortex is dependent upon continued protein synthesis, Neuron, 2003, 40, 167, 176, PMID: 14527441",
            "process_entry": "True",
            "doi": "10.1016/s0896-6273(03)00592-0",
            "pmid": "14527441",
            "xmlid": "ref55"
        },
        {
            "bibentry": "Kumar, R, Lim, J, Mekary, RA, Rattani, A, Dewan, MC, Sharif, SY, Osorio-Fonseca, E, Park, KB. Traumatic spinal injury: global epidemiology and worldwide volume, World Neurosurg, 2018, 113, e345, 363, PMID: 29454115",
            "process_entry": "True",
            "doi": "10.1016/j.wneu.2018.02.033",
            "pmid": "29454115",
            "xmlid": "ref56"
        },
        {
            "bibentry": "Kuypers, HGJM. Anatomy of the Descending Pathways, Handbook of Physiology. Section 1: The Nervous System, 1981, II, Bethesda, American Physiology Society, Motor control, part 1 (Brooks VB, ed)",
            "process_entry": "True",
            "xmlid": "ref57"
        },
        {
            "bibentry": "Lee, JK, Geoffroy, CG, Chan, AF, Tolentino, KE, Crawford, MJ, Leal, MA, Kang, B, Zheng, B. Assessing spinal axon regeneration and sprouting in Nogo, MAG, and OMgp-deficient mice, Neuron, 2010, 66, 663, 670, PMID: 20547125",
            "process_entry": "True",
            "doi": "10.1016/j.neuron.2010.05.002",
            "pmid": "20547125",
            "pmcid": "PMC2896331",
            "xmlid": "ref58"
        },
        {
            "bibentry": "Lemon, RN. Descending pathways in motor control, Annu Rev Neurosci, 2008, 31, 195, 218, PMID: 18558853",
            "process_entry": "True",
            "doi": "10.1146/annurev.neuro.31.060407.125547",
            "pmid": "18558853",
            "xmlid": "ref59"
        },
        {
            "bibentry": "Levy, WJ, Amassian, VE, Traad, M, Cadwell, J. Focal magnetic coil stimulation reveals motor cortical system reorganized in humans after traumatic quadriplegia, Brain Res, 1990, 510, 130, 134, PMID: 2322837",
            "process_entry": "True",
            "doi": "10.1016/0006-8993(90)90738-w",
            "pmid": "2322837",
            "xmlid": "ref60"
        },
        {
            "bibentry": "Manohar, A, Foffani, G, Ganzer, PD, Bethea, JR, Moxon, KA. Cortex-dependent recovery of unassisted hindlimb locomotion after complete spinal cord injury in adult rats, eLife, 2017, 6, e23532, PMID: 28661400",
            "process_entry": "True",
            "doi": "10.7554/eLife.23532",
            "pmid": "28661400",
            "pmcid": "PMC5499944",
            "xmlid": "ref61"
        },
        {
            "bibentry": "Martinez, M, Delivet-Mongrain, H, Leblond, H, Rossignol, S. Recovery of hindlimb locomotion after incomplete spinal cord injury in the cat involves spontaneous compensatory changes within the spinal locomotor circuitry, J Neurophysiol, 2011, 106, 1969, 1984, PMID: 21775717",
            "process_entry": "True",
            "doi": "10.1152/jn.00368.2011",
            "pmid": "21775717",
            "xmlid": "ref62"
        },
        {
            "bibentry": "Martinez, M, Delivet-Mongrain, H, Leblond, H, Rossignol, S. Effect of locomotor training in completely spinalized cats previously submitted to a spinal hemisection, J Neurosci, 2012a, 32, 10961, 10970, PMID: 22875930",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.1578-12.2012",
            "pmid": "22875930",
            "pmcid": "PMC6621008",
            "xmlid": "ref63"
        },
        {
            "bibentry": "Martinez, M, Delivet-Mongrain, H, Leblond, H, Rossignol, S. Incomplete spinal cord injury promotes durable functional changes within the spinal locomotor circuitry, J Neurophysiol, 2012b, 108, 124, 134, PMID: 22490556",
            "process_entry": "True",
            "doi": "10.1152/jn.00073.2012",
            "pmid": "22490556",
            "xmlid": "ref64"
        },
        {
            "bibentry": "Martinez, M, Delivet-Mongrain, H, Rossignol, S. Treadmill training promotes spinal changes leading to locomotor recovery after partial spinal cord injury in cats, J Neurophysiol, 2013, 109, 2909, 2922, PMID: 23554433",
            "process_entry": "True",
            "doi": "10.1152/jn.01044.2012",
            "pmid": "23554433",
            "xmlid": "ref65"
        },
        {
            "bibentry": "Martinez, M, Delcour, M, Russier, M, Zennou-Azogui, Y, Xerri, C, Coq, JO, Brezun, JM. Differential tactile and motor recovery and cortical map alteration after C4-C5 spinal hemisection, Exp Neurol, 2010, 221, 186, 197, PMID: 19896483",
            "process_entry": "True",
            "doi": "10.1016/j.expneurol.2009.10.022",
            "pmid": "19896483",
            "xmlid": "ref66"
        },
        {
            "bibentry": "Martinez, M, Rossignol, S. A dual spinal cord lesion paradigm to study spinal locomotor plasticity in the cat, Ann N Y Acad Sci, 2013, 1279, 127, 134, PMID: 23531010",
            "process_entry": "True",
            "doi": "10.1111/j.1749-6632.2012.06823.x",
            "pmid": "23531010",
            "xmlid": "ref67"
        },
        {
            "bibentry": "Miller, MW. The origin of corticospinal projection neurons in rat, Exp Brain Res, 1987, 67, 339, 351, PMID: 3622693",
            "process_entry": "True",
            "doi": "10.1007/bf00248554",
            "pmid": "3622693",
            "xmlid": "ref68"
        },
        {
            "bibentry": "Monfils, MH, Teskey, GC. Skilled-learning-induced potentiation in rat sensorimotor cortex: a transient form of behavioural long-term potentiation, Neuroscience, 2004, 125, 329, 336, PMID: 15062976",
            "process_entry": "True",
            "doi": "10.1016/j.neuroscience.2004.01.048",
            "pmid": "15062976",
            "xmlid": "ref69"
        },
        {
            "bibentry": "Moxon, KA, Oliviero, A, Aguilar, J, Foffani, G. Cortical reorganization after spinal cord injury: always for good, Neuroscience, 2014, 283, 78, 94, PMID: 24997269",
            "process_entry": "True",
            "doi": "10.1016/j.neuroscience.2014.06.056",
            "pmid": "24997269",
            "pmcid": "PMC4556279",
            "xmlid": "ref70"
        },
        {
            "bibentry": "Mukhamedshina, YO, Gilazieva, ZE, Arkhipova, SS, Galieva, LR, Garanina, EE, Shulman, AA, Yafarova, GG, Chelyshev, YA, Shamsutdinova, NV, Rizvanov, AA. Electrophysiological, morphological, and ultrastructural features of the injured spinal cord tissue after transplantation of human umbilical cord blood mononuclear cells genetically modified with the VEGF and GDNF genes, Neural Plast, 2017, 2017, 9857918, PMID: 28421147",
            "process_entry": "True",
            "doi": "10.1155/2017/9857918",
            "pmid": "28421147",
            "pmcid": "PMC5379091",
            "xmlid": "ref71"
        },
        {
            "bibentry": "Nadeau, S, Jacquemin, G, Fournier, C, Lamarre, Y, Rossignol, S. Spontaneous motor rhythms of the back and legs in a patient with a complete spinal cord transection, Neurorehabil Neural Repair, 2010, 24, 377, 383, PMID: 20019383",
            "process_entry": "True",
            "doi": "10.1177/1545968309349945",
            "pmid": "20019383",
            "xmlid": "ref72"
        },
        {
            "bibentry": "Nishimura, Y, Onoe, H, Morichika, Y, Perfiliev, S, Tsukada, H, Isa, T. Time-dependent central compensatory mechanisms of finger dexterity after spinal cord injury, Science, 2007, 318, 1150, 1155, PMID: 18006750",
            "process_entry": "True",
            "doi": "10.1126/science.1147243",
            "pmid": "18006750",
            "xmlid": "ref73"
        },
        {
            "bibentry": "Nudo, R, Frost, SB, Kaas, JH, Striedter, GF, Bullock, TH, Preuss, TM, Rubenstein, J, Krubitzer, LA. The Evolution of Motor Cortex and Motor Systems, Evolution of nervous systems, Oxford, Academic Press, 373, 395",
            "process_entry": "True",
            "xmlid": "ref74"
        },
        {
            "bibentry": "Nudo, RJ, Masterton, RB. Descending pathways to the spinal cord: a comparative study of 22 mammals, J Comp Neurol, 1988, 277, 53, 79, PMID: 3198796",
            "process_entry": "True",
            "doi": "10.1002/cne.902770105",
            "pmid": "3198796",
            "xmlid": "ref75"
        },
        {
            "bibentry": "Nudo, RJ, Milliken, GW, Jenkins, WM, Merzenich, MM. Use-dependent alterations of movement representations in primary motor cortex of adult squirrel monkeys, J Neurosci, 1996, 16, 785, 807, PMID: 8551360",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.16-02-00785.1996",
            "pmid": "8551360",
            "pmcid": "PMC6578638",
            "xmlid": "ref76"
        },
        {
            "bibentry": "Oza, CS, Giszter, SF. Plasticity and alterations of trunk motor cortex following spinal cord injury and non-stepping robot and treadmill training, Exp Neurol, 2014, 256, 57, 69, PMID: 24704619",
            "process_entry": "True",
            "doi": "10.1016/j.expneurol.2014.03.012",
            "pmid": "24704619",
            "xmlid": "ref77"
        },
        {
            "bibentry": "Oza, CS, Giszter, SF. Trunk robot rehabilitation training with active stepping reorganizes and enriches trunk motor cortex representations in spinal transected rats, J Neurosci, 2015, 35, 7174, 7189, PMID: 25948267",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.4366-14.2015",
            "pmid": "25948267",
            "pmcid": "PMC4420783",
            "xmlid": "ref78"
        },
        {
            "bibentry": "Papale, AE, Hooks, BM. Circuit changes in motor cortex during motor skill learning, Neuroscience, 2018, 368, 283, 297, PMID: 28918262",
            "process_entry": "True",
            "doi": "10.1016/j.neuroscience.2017.09.010",
            "pmid": "28918262",
            "pmcid": "PMC5762136",
            "xmlid": "ref79"
        },
        {
            "bibentry": "Pascual-Leone, A, Nguyet, D, Cohen, LG, Brasil-Neto, JP, Cammarota, A, Hallett, M. Modulation of muscle responses evoked by transcranial magnetic stimulation during the acquisition of new fine motor skills, J Neurophysiol, 1995, 74, 1037, 1045, PMID: 7500130",
            "process_entry": "True",
            "doi": "10.1152/jn.1995.74.3.1037",
            "pmid": "7500130",
            "xmlid": "ref80"
        },
        {
            "bibentry": "Plautz, EJ, Milliken, GW, Nudo, RJ. Effects of repetitive motor training on movement representations in adult squirrel monkeys: role of use versus learning, Neurobiol Learn Mem, 2000, 74, 27, 55, PMID: 10873519",
            "process_entry": "True",
            "doi": "10.1006/nlme.1999.3934",
            "pmid": "10873519",
            "xmlid": "ref81"
        },
        {
            "bibentry": "Rioult-Pedotti, M-S, Friedman, D, Donoghue, JP. Learning-induced LTP in neocortex, Science, 2000, 290, 533, PMID: 11039938",
            "process_entry": "True",
            "doi": "10.1126/science.290.5491.533",
            "pmid": "11039938",
            "xmlid": "ref82"
        },
        {
            "bibentry": "Rosenzweig, ES, Brock, JH, Culbertson, MD, Lu, P, Moseanko, R, Edgerton, VR, Havton, LA, Tuszynski, MH. Extensive spinal decussation and bilateral termination of cervical corticospinal projections in rhesus monkeys, J Comp Neurol, 2009, 513, 151, 163, PMID: 19125408",
            "process_entry": "True",
            "doi": "10.1002/cne.21940",
            "pmid": "19125408",
            "pmcid": "PMC2706096",
            "xmlid": "ref83"
        },
        {
            "bibentry": "Roy, FD, Zewdie, ET, Gorassini, MA. Short-interval intracortical inhibition with incomplete spinal cord injury, Clin Neurophysiol, 2011, 122, 1387, 1395, PMID: 21295518",
            "process_entry": "True",
            "doi": "10.1016/j.clinph.2010.11.020",
            "pmid": "21295518",
            "xmlid": "ref84"
        },
        {
            "bibentry": "Serradj, N, Agger, SF, Hollis, ER. Corticospinal circuit plasticity in motor rehabilitation from spinal cord injury, Neurosci Lett, 2017, 652, 94, 104, PMID: 27939980",
            "process_entry": "True",
            "doi": "10.1016/j.neulet.2016.12.003",
            "pmid": "27939980",
            "xmlid": "ref85"
        },
        {
            "bibentry": "Shah, PK, Lavrov, I. Spinal epidural stimulation strategies: clinical implications of locomotor studies in spinal rats, Neuroscientist, 2017, 23, 664, 680, PMID: 28345483",
            "process_entry": "True",
            "doi": "10.1177/1073858417699554",
            "pmid": "28345483",
            "xmlid": "ref86"
        },
        {
            "bibentry": "Smith, HC, Savic, G, Frankel, HL, Ellaway, PH, Maskill, DW, Jamous, MA, Davey, NJ. Corticospinal function studied over time following incomplete spinal cord injury, Spinal Cord, 2000, 38, 292, PMID: 10822402",
            "process_entry": "True",
            "doi": "10.1038/sj.sc.3100994",
            "pmid": "10822402",
            "xmlid": "ref87"
        },
        {
            "bibentry": "Steward, O, Zheng, B, Ho, C, Anderson, K, Tessier-Lavigne, M. The dorsolateral corticospinal tract in mice: An alternative route for corticospinal input to caudal segments following dorsal column lesions, J Comp Neurol, 2004, 472, 463, 477, PMID: 15065120",
            "process_entry": "True",
            "doi": "10.1002/cne.20090",
            "pmid": "15065120",
            "xmlid": "ref88"
        },
        {
            "bibentry": "Strens, LHA, Fogelson, N, Shanahan, P, Rothwell, JC, Brown, P. The ipsilateral human motor cortex can functionally compensate for acute contralateral motor cortex dysfunction, Curr Biol, 2003, 13, 1201, 1205, PMID: 12867030",
            "process_entry": "True",
            "doi": "10.1016/s0960-9822(03)00453-6",
            "pmid": "12867030",
            "xmlid": "ref89"
        },
        {
            "bibentry": "Tandon, S, Kambi, N, Jain, N. Overlapping representations of the neck and whiskers in the rat motor cortex revealed by mapping at different anaesthetic depths, Eur J Neurosci, 2008, 27, 228, 237, PMID: 18093166",
            "process_entry": "True",
            "doi": "10.1111/j.1460-9568.2007.05997.x",
            "pmid": "18093166",
            "pmcid": "PMC2228390",
            "xmlid": "ref90"
        },
        {
            "bibentry": "Topka, H, Cohen, LG, Cole, RA, Hallett, M. Reorganization of corticospinal pathways following spinal cord injury, Neurology, 1991, 41, 1276, PMID: 1866018",
            "process_entry": "True",
            "doi": "10.1212/wnl.41.8.1276",
            "pmid": "1866018",
            "xmlid": "ref91"
        },
        {
            "bibentry": "van den Brand, R, Heutschi, J, Barraud, Q, DiGiovanna, J, Bartholdi, K, Huerlimann, M, Friedli, L, Vollenweider, I, Moraud, EM, Duis, S, Dominici, N, Micera, S, Musienko, P, Courtine, G. Restoring voluntary control of locomotion after paralyzing spinal cord injury, Science, 2012, 336, 1182, PMID: 22654062",
            "process_entry": "True",
            "doi": "10.1126/science.1217416",
            "pmid": "22654062",
            "xmlid": "ref92"
        },
        {
            "bibentry": "Wagner, FB, Mignardot, JB, Le Goff-Mignardot, CG, Demesmaeker, R, Komi, S, Capogrosso, M, Rowald, A, Seáñez, I, Caban, M, Pirondini, E, Vat, M, McCracken, LA, Heimgartner, R, Fodor, I, Watrin, A, Seguin, P, Paoles, E, Van Den Keybus, K, Eberle, G, Schurch, B. Targeted neurotechnology restores walking in humans with spinal cord injury, Nature, 2018, 563, 65, 71, PMID: 30382197",
            "process_entry": "True",
            "doi": "10.1038/s41586-018-0649-2",
            "pmid": "30382197",
            "xmlid": "ref93"
        },
        {
            "bibentry": "Wahl, AS, Omlor, W, Rubio, JC, Chen, JL, Zheng, H, Schröter, A, Gullo, M, Weinmann, O, Kobayashi, K, Helmchen, F, Ommer, B, Schwab, ME. Asynchronous therapy restores motor control by rewiring of the rat corticospinal tract after stroke, Science, 2014, 344, 1250, PMID: 24926013",
            "process_entry": "True",
            "doi": "10.1126/science.1253050",
            "pmid": "24926013",
            "xmlid": "ref94"
        },
        {
            "bibentry": "Weishaupt, N, Li, S, Di Pardo, A, Sipione, S, Fouad, K. Synergistic effects of BDNF and rehabilitative training on recovery after cervical spinal cord injury, Behav Brain Res, 2013, 239, 31, 42, PMID: 23131414",
            "process_entry": "True",
            "doi": "10.1016/j.bbr.2012.10.047",
            "pmid": "23131414",
            "xmlid": "ref95"
        },
        {
            "bibentry": "Wen, TC, Lall, S, Pagnotta, C, Markward, J, Gupta, D, Ratnadurai-Giridharan, S, Bucci, J, Greenwald, L, Klugman, M, Hill, NJ, Carmel, JB. Plasticity in one hemisphere, control from two: adaptation in descending motor pathways after unilateral corticospinal injury in neonatal rats, Front Neural Circuit, 2018, 12, 28",
            "process_entry": "True",
            "xmlid": "ref96"
        },
        {
            "bibentry": "Wenger, N, Moraud, EM, Gandar, J, Musienko, P, Capogrosso, M, Baud, L, Le Goff, CG, Barraud, Q, Pavlova, N, Dominici, N, Minev, IR, Asboth, L, Hirsch, A, Duis, S, Kreider, J, Mortera, A, Haverbeck, O, Kraus, S, Schmitz, F, DiGiovanna, J. Spatiotemporal neuromodulation therapies engaging muscle synergies improve motor control after spinal cord injury, Nat Med, 2016, 22, 138, 145, PMID: 26779815",
            "process_entry": "True",
            "doi": "10.1038/nm.4025",
            "pmid": "26779815",
            "pmcid": "PMC5061079",
            "xmlid": "ref97"
        },
        {
            "bibentry": "Xu, T, Yu, X, Perlik, AJ, Tobin, WF, Zweig, JA, Tennant, K, Jones, T, Zuo, Y. Rapid formation and selective stabilization of synapses for enduring motor memories, Nature, 2009, 462, 915, PMID: 19946267",
            "process_entry": "True",
            "doi": "10.1038/nature08389",
            "pmid": "19946267",
            "pmcid": "PMC2844762",
            "xmlid": "ref98"
        },
        {
            "bibentry": "Zorner, B, Bachmann, LC, Filli, L, Kapitza, S, Gullo, M, Bolliger, M, Starkey, ML, Rothlisberger, M, Gonzenbach, RR, Schwab, ME. Chasing central nervous system plasticity: the brainstem’s contribution to locomotor recovery in rats with spinal cord injury, Brain, 2014, 137, 1716, 1732, PMID: 24736305",
            "process_entry": "True",
            "doi": "10.1093/brain/awu078",
            "pmid": "24736305",
            "xmlid": "ref99"
        }
    ],
    "localid": "MED-31397332",
    "doi": "10.4103/1673-5374.262572",
    "pmid": "10.4103/1673-5374.262572",
    "pmcid": "31397332",
    "curator": "BEE EuropeanPubMedCentralProcessor",
    "source_provider": "Europe PubMed Central",
    "source": "https://www.ebi.ac.uk/europepmc/webservices/rest/31397332/fullTextXML",
    "reference_pointers": []
}