{
    "references": [
        {
            "bibentry": "Arancibia-Carcamo, IL, Ford, MC, Cossell, L, Ishida, K, Tohyama, K, Attwell, D. Node of Ranvier length as a potential regulator of myelinated axon conduction speed, Elife, 2017, doi:107554/eLife23329",
            "process_entry": "True",
            "xmlid": "ref1"
        },
        {
            "bibentry": "Baraban, M, Mensch, S, Lyons, DA. Adaptive myelination from fish to man, Brain Res, 2016, 1641, 149, 161, PMID: 26498877",
            "process_entry": "True",
            "doi": "10.1016/j.brainres.2015.10.026",
            "pmid": "26498877",
            "pmcid": "PMC4907128",
            "xmlid": "ref2"
        },
        {
            "bibentry": "Bergles, DE, Richardson, WD. Oligodendrocyte development and plasticity, Cold Spring Harb Perspect Biol, 2015, 8, a020453, PMID: 26492571",
            "process_entry": "True",
            "doi": "10.1101/cshperspect.a020453",
            "pmid": "26492571",
            "pmcid": "PMC4743079",
            "xmlid": "ref3"
        },
        {
            "bibentry": "Fischer, CA, Morell, P. Turnover of proteins in myelin and myelin-like material of mouse brain, Brain Res, 1974, 74, 51, 65, PMID: 4847603",
            "process_entry": "True",
            "doi": "10.1016/0006-8993(74)90111-5",
            "pmid": "4847603",
            "xmlid": "ref4"
        },
        {
            "bibentry": "Fornasiero, EF, Mandad, S, Wildhagen, H, Alevra, M, Rammner, B, Keihani, S, Opazo, F, Urban, I, Ischebeck, T, Sakib, MS, Fard, MK, Kirli, K, Centeno, TP, Vidal, RO, Rahman, RU, Benito, E, Fischer, A, Dennerlein, S, Rehling, P, Feussner, I. Precisely measured protein lifetimes in the mouse brain reveal differences across tissues and subcellular fractions, Nat Commun, 2018, 9, 4230, PMID: 30315172",
            "process_entry": "True",
            "doi": "10.1038/s41467-018-06519-0",
            "pmid": "30315172",
            "pmcid": "PMC6185916",
            "xmlid": "ref5"
        },
        {
            "bibentry": "Gibson, EM, Purger, D, Mount, CW, Goldstein, AK, Lin, GL, Wood, LS, Inema, I, Miller, SE, Bieri, G, Zuchero, JB, Barres, BA, Woo, PJ, Vogel, H, Monje, M. Neuronal activity promotes oligodendrogenesis and adaptive myelination in the mammalian brain, Science, 2014, 344, 1252304, PMID: 24727982",
            "process_entry": "True",
            "doi": "10.1126/science.1252304",
            "pmid": "24727982",
            "pmcid": "PMC4096908",
            "xmlid": "ref6"
        },
        {
            "bibentry": "Goebbels, S, Oltrogge, JH, Kemper, R, Heilmann, I, Bormuth, I, Wolfer, S, Wichert, SP, Mobius, W, Liu, X, Lappe-Siefke, C, Rossner, MJ, Groszer, M, Suter, U, Frahm, J, Boretius, S, Nave, KA. Elevated phosphatidylinositol 3,4,5-trisphosphate in glia triggers cell-autonomous membrane wrapping and myelination, J Neurosci, 2010, 30, 8953, 8964, PMID: 20592216",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.0219-10.2010",
            "pmid": "20592216",
            "pmcid": "PMC6632897",
            "xmlid": "ref7"
        },
        {
            "bibentry": "Hartline, DK, Colman, DR. Rapid conduction and the evolution of giant axons and myelinated fibers, Curr Biol, 2007, 17, R29, 35, PMID: 17208176",
            "process_entry": "True",
            "doi": "10.1016/j.cub.2006.11.042",
            "pmid": "17208176",
            "xmlid": "ref8"
        },
        {
            "bibentry": "Hildebrand, C, Remahl, S, Persson, H, Bjartmar, C. Myelinated nerve fibres in the CNS, Prog Neurobiol, 1993, 40, 319, 384, PMID: 8441812",
            "process_entry": "True",
            "doi": "10.1016/0301-0082(93)90015-k",
            "pmid": "8441812",
            "xmlid": "ref9"
        },
        {
            "bibentry": "Hines, JH, Ravanelli, AM, Schwindt, R, Scott, EK, Appel, B. Neuronal activity biases axon selection for myelination in vivo, Nat Neurosci, 2015, 18, 683, 689, PMID: 25849987",
            "process_entry": "True",
            "doi": "10.1038/nn.3992",
            "pmid": "25849987",
            "pmcid": "PMC4414883",
            "xmlid": "ref10"
        },
        {
            "bibentry": "Ishii, A, Furusho, M, Dupree, JL, Bansal, R. Role of ERK1/2 MAPK signaling in the maintenance of myelin and axonal integrity in the adult CNS, J Neurosci, 2014, 34, 16031, 16045, PMID: 25429144",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.3360-14.2014",
            "pmid": "25429144",
            "pmcid": "PMC4244469",
            "xmlid": "ref11"
        },
        {
            "bibentry": "Koenning, M, Jackson, S, Hay, CM, Faux, C, Kilpatrick, TJ, Willingham, M, Emery, B. Myelin gene regulatory factor is required for maintenance of myelin and mature oligodendrocyte identity in the adult CNS, J Neurosci, 2012, 32, 12528, 12542, PMID: 22956843",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.1069-12.2012",
            "pmid": "22956843",
            "pmcid": "PMC3752083",
            "xmlid": "ref12"
        },
        {
            "bibentry": "Leone, DP, Genoud, S, Atanasoski, S, Grausenburger, R, Berger, P, Metzger, D, Macklin, WB, Chambon, P, Suter, U. Tamoxifen-inducible glia-specific Cre mice for somatic mutagenesis in oligodendrocytes and Schwann cells, Mol Cell Neurosci, 2003, 22, 430, 440, PMID: 12727441",
            "process_entry": "True",
            "doi": "10.1016/s1044-7431(03)00029-0",
            "pmid": "12727441",
            "xmlid": "ref13"
        },
        {
            "bibentry": "Lüders, KA, Nessler, S, Kusch, K, Patzig, J, Jung, RB, Möbius, W, Nave, KA, Werner, HB. Maintenance of high proteolipid protein level in adult central nervous system myelin is required to preserve the integrity of myelin and axons, Glia, 2019, 67, 634, 649, PMID: 30637801",
            "process_entry": "True",
            "doi": "10.1002/glia.23549",
            "pmid": "30637801",
            "xmlid": "ref14"
        },
        {
            "bibentry": "Möbius, W, Nave, KA, Werner, HB. Electron microscopy of myelin: Structure preservation by high-pressure freezing, Brain Res, 2016, 1641, 92, 100, PMID: 26920467",
            "process_entry": "True",
            "doi": "10.1016/j.brainres.2016.02.027",
            "pmid": "26920467",
            "xmlid": "ref15"
        },
        {
            "bibentry": "Nave, KA, Werner, HB. Myelination of the nervous system: mechanisms and functions, Annu Rev Cell Dev Biol, 2014, 30, 503, 533, PMID: 25288117",
            "process_entry": "True",
            "doi": "10.1146/annurev-cellbio-100913-013101",
            "pmid": "25288117",
            "xmlid": "ref16"
        },
        {
            "bibentry": "O’Rourke, M, Gasperini, R, Young, KM. Adult myelination: wrapping up neuronal plasticity, Neural Regen Res, 2014, 9, 1261, 1264, PMID: 25221576",
            "process_entry": "True",
            "doi": "10.4103/1673-5374.137571",
            "pmid": "25221576",
            "pmcid": "PMC4160850",
            "xmlid": "ref17"
        },
        {
            "bibentry": "Patzig, J, Erwig, MS, Tenzer, S, Kusch, K, Dibaj, P, Möbius, W, Goebbels, S, Schaeren-Wiemers, N, Nave, KA, Werner, HB. Septin/anillin filaments scaffold central nervous system myelin to accelerate nerve conduction, 2016",
            "process_entry": "True",
            "xmlid": "ref18"
        },
        {
            "bibentry": "Ponath, G, Ramanan, S, Mubarak, M, Housley, W, Lee, S, Sahinkaya, FR, Vortmeyer, A, Raine, CS, Pitt, D. Myelin phagocytosis by astrocytes after myelin damage promotes lesion pathology, Brain, 2017, 140, 399, 413, PMID: 28007993",
            "process_entry": "True",
            "doi": "10.1093/brain/aww298",
            "pmid": "28007993",
            "pmcid": "PMC5841057",
            "xmlid": "ref19"
        },
        {
            "bibentry": "Price, JC, Guan, S, Burlingame, A, Prusiner, SB, Ghaemmaghami, S. Analysis of proteome dynamics in the mouse brain, Proc Natl Acad Sci U S A, 2010, 107, 14508, 14513, PMID: 20699386",
            "process_entry": "True",
            "doi": "10.1073/pnas.1006551107",
            "pmid": "20699386",
            "pmcid": "PMC2922600",
            "xmlid": "ref20"
        },
        {
            "bibentry": "Safaiyan, S, Kannaiyan, N, Snaidero, N, Brioschi, S, Biber, K, Yona, S, Edinger, AL, Jung, S, Rossner, MJ, Simons, M. Age-related myelin degradation burdens the clearance function of microglia during aging, Nat Neurosci, 2016, 19, 995, 998, PMID: 27294511",
            "process_entry": "True",
            "doi": "10.1038/nn.4325",
            "pmid": "27294511",
            "xmlid": "ref21"
        },
        {
            "bibentry": "Sampaio-Baptista, C, Johansen-Berg, H. White matter plasticity in the adult brain, Neuron, 2017, 96, 1239, 1251, PMID: 29268094",
            "process_entry": "True",
            "doi": "10.1016/j.neuron.2017.11.026",
            "pmid": "29268094",
            "pmcid": "PMC5766826",
            "xmlid": "ref22"
        },
        {
            "bibentry": "Smith, ME. The turnover of myelin in the adult rat, Biochim Biophys Acta, 1968, 164, 285, 293, PMID: 4305490",
            "process_entry": "True",
            "doi": "10.1016/0005-2760(68)90154-9",
            "pmid": "4305490",
            "xmlid": "ref23"
        },
        {
            "bibentry": "Thakurela, S, Garding, A, Jung, RB, Muller, C, Goebbels, S, White, R, Werner, HB, Tiwari, VK. The transcriptome of mouse central nervous system myelin, Sci Rep, 2016, 6, 25828, PMID: 27173133",
            "process_entry": "True",
            "doi": "10.1038/srep25828",
            "pmid": "27173133",
            "pmcid": "PMC4865983",
            "xmlid": "ref24"
        },
        {
            "bibentry": "Toyama, BH, Savas, JN, Park, SK, Harris, MS, Ingolia, NT, Yates, JR, 3rd, Hetzer, MW. Identification of long-lived proteins reveals exceptional stability of essential cellular structures, Cell, 2013, 154, 971, 982, PMID: 23993091",
            "process_entry": "True",
            "doi": "10.1016/j.cell.2013.07.037",
            "pmid": "23993091",
            "pmcid": "PMC3788602",
            "xmlid": "ref25"
        },
        {
            "bibentry": "Weil, MT, Heibeck, S, Topperwien, M, Tom Dieck, S, Ruhwedel, T, Salditt, T, Rodicio, MC, Morgan, JR, Nave, KA, Möbius, W, Werner, HB. Axonal ensheathment in the nervous system of lamprey: implications for the evolution of myelinating glia, J Neurosci, 2018, 38, 6586, 6596, PMID: 29941446",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.1034-18.2018",
            "pmid": "29941446",
            "pmcid": "PMC6705951",
            "xmlid": "ref26"
        },
        {
            "bibentry": "Yeung, MS, Zdunek, S, Bergmann, O, Bernard, S, Salehpour, M, Alkass, K, Perl, S, Tisdale, J, Possnert, G, Brundin, L, Druid, H, Frisen, J. Dynamics of oligodendrocyte generation and myelination in the human brain, Cell, 2014, 159, 766, 774, PMID: 25417154",
            "process_entry": "True",
            "doi": "10.1016/j.cell.2014.10.011",
            "pmid": "25417154",
            "xmlid": "ref27"
        },
        {
            "bibentry": "Zhou, T, Zheng, Y, Sun, L, Badea, SR, Jin, Y, Liu, Y, Rolfe, AJ, Sun, H, Wang, X, Cheng, Z, Huang, Z, Zhao, N, Sun, X, Li, J, Fan, J, Lee, C, Megraw, TL, Wu, W, Wang, G, Ren, Y. Microvascular endothelial cells engulf myelin debris and promote macrophage recruitment and fibrosis after neural injury, Nat Neurosci, 2019, 22, 421, 435, PMID: 30664769",
            "process_entry": "True",
            "doi": "10.1038/s41593-018-0324-9",
            "pmid": "30664769",
            "xmlid": "ref28"
        }
    ],
    "localid": "MED-31397333",
    "doi": "10.4103/1673-5374.262569",
    "pmid": "10.4103/1673-5374.262569",
    "pmcid": "31397333",
    "curator": "BEE EuropeanPubMedCentralProcessor",
    "source_provider": "Europe PubMed Central",
    "source": "https://www.ebi.ac.uk/europepmc/webservices/rest/31397333/fullTextXML",
    "reference_pointers": []
}