{
    "references": [
        {
            "bibentry": "Bozkurt, A, Scheffel, J, Brook, GA, Joosten, EA, Suschek, CV, O’Dey, DM, Pallua, N, Deumens, R. Aspects of static and dynamic motor function in peripheral nerve regeneration: SSI and CatWalk gait analysis, Behav Brain Res, 2011, 219, 55, 62, PMID: 21168447",
            "process_entry": "True",
            "doi": "10.1016/j.bbr.2010.12.018",
            "pmid": "21168447",
            "xmlid": "ref1"
        },
        {
            "bibentry": "Carriel, V, Garzón, I, Campos, A, Cornelissen, M, Alaminos, M. Differential expression of GAP-43 and neurofilament during peripheral nerve regeneration through bioartificial conduits, J Tissue Eng Regen Med, 2017, 11, 553, 563, PMID: 25080900",
            "process_entry": "True",
            "doi": "10.1002/term.1949",
            "pmid": "25080900",
            "xmlid": "ref2"
        },
        {
            "bibentry": "Castillo-Galván, ML, Martínez-Ruiz, FM, de la Garza-Castro, O, Elizondo-Omaña, RE, Guzmán-López, S. Study of peripheral nerve injury in trauma patients, Gac Med Mex, 2014, 150, 527, 532, PMID: 25375283",
            "process_entry": "True",
            "pmid": "25375283",
            "xmlid": "ref3"
        },
        {
            "bibentry": "Deng, JX, Zhang, DY, Li, M, Weng, J, Kou, YH, Zhang, PX, Han, N, Chen, B, Yin, XF, Jiang, BG. Autologous transplantation with fewer fibers repairs large peripheral nerve defects, Neural Regen Res, 2017, 12, 2077, 2083, PMID: 29323049",
            "process_entry": "True",
            "doi": "10.4103/1673-5374.221167",
            "pmid": "29323049",
            "pmcid": "PMC5784358",
            "xmlid": "ref4"
        },
        {
            "bibentry": "Ding, F, Wu, J, Yang, Y, Hu, W, Zhu, Q, Tang, X, Liu, J, Gu, X. Use of tissue-engineered nerve grafts consisting of a chitosan/poly(lactic-co-glycolic acid)-based scaffold included with bone marrow mesenchymal cells for bridging 50-mm dog sciatic nerve gaps, Tissue Eng Part A, 2010, 16, 3779, 3790, PMID: 20666610",
            "process_entry": "True",
            "doi": "10.1089/ten.tea.2010.0299",
            "pmid": "20666610",
            "xmlid": "ref5"
        },
        {
            "bibentry": "Fairbairn, NG, Randolph, MA, Redmond, RW. The clinical applications of human amnion in plastic surgery, J Plast Reconstr Aesthet Surg, 2014, 67, 662, 675, PMID: 24560801",
            "process_entry": "True",
            "doi": "10.1016/j.bjps.2014.01.031",
            "pmid": "24560801",
            "xmlid": "ref6"
        },
        {
            "bibentry": "Fairbairn, NG, Ng-Glazier, J, Meppelink, AM, Randolph, MA, Winograd, JM, Redmond, RW. Improving outcomes in immediate and delayed nerve grafting of peripheral nerve gaps using light-activated sealing of neurorrhaphy sites with human amnion wraps, Plast Reconstr Surg, 2016, 137, 887, 895, PMID: 26910669",
            "process_entry": "True",
            "doi": "10.1097/01.prs.0000479996.04255.60",
            "pmid": "26910669",
            "xmlid": "ref7"
        },
        {
            "bibentry": "Feng, G, Yu, L. Research progress of human amniotic membrane applications, Sheng Wu Yi Xue Gong Cheng Xue Za Zhi, 2014, 31, 930, 934, PMID: 25464816",
            "process_entry": "True",
            "pmid": "25464816",
            "xmlid": "ref8"
        },
        {
            "bibentry": "Fesli, A, Sari, A, Yilmaz, N, Comelekoglu, U, Tasdelen, B. Enhancement of nerve healing with the combined use of amniotic membrane and granulocyte-colony-stimulating factor, J Plast Reconstr Aesthet Surg, 2014, 67, 837, 843, PMID: 24613773",
            "process_entry": "True",
            "doi": "10.1016/j.bjps.2014.02.011",
            "pmid": "24613773",
            "xmlid": "ref9"
        },
        {
            "bibentry": "Fotopoulou, C, Gehrmann, N, Sehouli, J, Lichtenegger, W. Reconstructive surgical management of cryptomenorrhea because of complex uterovaginal malformations with duplicate uterus and complete vaginal agenesis, Fertil Steril, 2010, 94, 2329.e13, 16",
            "process_entry": "True",
            "xmlid": "ref10"
        },
        {
            "bibentry": "Frattini, F, Lopes, FR, Almeida, FM, Rodrigues, RF, Boldrini, LC, Tomaz, MA, Baptista, AF, Melo, PA, Martinez, AM. Mesenchymal stem cells in a polycaprolactone conduit promote sciatic nerve regeneration and sensory neuron survival after nerve injury, Tissue Eng Part A, 2012, 18, 2030, 2039, PMID: 22646222",
            "process_entry": "True",
            "doi": "10.1089/ten.tea.2011.0496",
            "pmid": "22646222",
            "xmlid": "ref11"
        },
        {
            "bibentry": "Godinho, MJ, Teh, L, Pollett, MA, Goodman, D, Hodgetts, SI, Sweetman, I, Walters, M, Verhaagen, J, Plant, GW, Harvey, AR. Immunohistochemical, ultrastructural and functional analysis of axonal regeneration through peripheral nerve grafts containing Schwann cells expressing BDNF, CNTF or NT3, PLoS One, 2013, 8, e69987, PMID: 23950907",
            "process_entry": "True",
            "doi": "10.1371/journal.pone.0069987",
            "pmid": "23950907",
            "pmcid": "PMC3739754",
            "xmlid": "ref12"
        },
        {
            "bibentry": "Gu, J, Liu, H, Zhang, N, Tian, H, Pan, J, Zhang, W, Wang, J. Effect of transgenic human insulin-like growth factor-1 on spinal motor neurons following peripheral nerve injury, Exp Ther Med, 2015, 10, 19, 24, PMID: 26170906",
            "process_entry": "True",
            "doi": "10.3892/etm.2015.2472",
            "pmid": "26170906",
            "pmcid": "PMC4487006",
            "xmlid": "ref13"
        },
        {
            "bibentry": "Jiao, H, Yao, J, Yang, Y, Chen, X, Lin, W, Li, Y, Gu, X, Wang, X. Chitosan/polyglycolic acid nerve grafts for axon regeneration from prolonged axotomized neurons to chronically denervated segments, Biomaterials, 2009, 30, 5004, 5018, PMID: 19540584",
            "process_entry": "True",
            "doi": "10.1016/j.biomaterials.2009.05.059",
            "pmid": "19540584",
            "xmlid": "ref14"
        },
        {
            "bibentry": "Kang, NH, Hwang, KA, Kim, SU, Kim, YB, Hyun, SH, Jeung, EB, Choi, KC. Potential antitumor therapeutic strategies of human am-niotic membrane and amniotic fluid-derived stem cells, Cancer Gene Ther, 2012, 19, 517, 522, PMID: 22653384",
            "process_entry": "True",
            "doi": "10.1038/cgt.2012.30",
            "pmid": "22653384",
            "xmlid": "ref15"
        },
        {
            "bibentry": "Kim, BH. Surgical treatment of necrotic scleral calcification using combined conjunctival autografting and an amniotic membrane inlay filling technique, Eye (Lond), 2011, 25, 1484, 1490, PMID: 21869832",
            "process_entry": "True",
            "doi": "10.1038/eye.2011.209",
            "pmid": "21869832",
            "pmcid": "PMC3213665",
            "xmlid": "ref16"
        },
        {
            "bibentry": "Kim, SS, Sohn, SK, Lee, KY, Lee, MJ, Roh, MS, Kim, CH. Use of human amniotic membrane wrap in reducing perineural adhesions in a rabbit model of ulnar nerve neurorrhaphy, J Hand Surg Eur Vol, 2010, 35, 214, 219, PMID: 20007422",
            "process_entry": "True",
            "doi": "10.1177/1753193409352410",
            "pmid": "20007422",
            "xmlid": "ref17"
        },
        {
            "bibentry": "Klein, R. Cell sorting during regenerative tissue formation, Cell, 2010, 143, 32, 34, PMID: 20887890",
            "process_entry": "True",
            "doi": "10.1016/j.cell.2010.09.018",
            "pmid": "20887890",
            "xmlid": "ref18"
        },
        {
            "bibentry": "Liang, C, Tao, Y, Shen, C, Tan, Z, Xiong, WC, Mei, L. Erbin is required for myelination in regenerated axons after injury, J Neurosci, 2012, 32, 15169, 15180, PMID: 23100438",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.2466-12.2012",
            "pmid": "23100438",
            "pmcid": "PMC3617562",
            "xmlid": "ref19"
        },
        {
            "bibentry": "Lykissas, MG. Current concepts in end-to-side neurorrhaphy, World J Orthop, 2011, 2, 102, 106, PMID: 22474628",
            "process_entry": "True",
            "doi": "10.5312/wjo.v2.i11.102",
            "pmid": "22474628",
            "pmcid": "PMC3302033",
            "xmlid": "ref20"
        },
        {
            "bibentry": "Mamede, AC, Carvalho, MJ, Abrantes, AM, Laranjo, M, Maia, CJ, Botelho, MF. Amniotic membrane: from structure and functions to clinical applications, Cell Tissue Res, 2012, 349, 447, 458, PMID: 22592624",
            "process_entry": "True",
            "doi": "10.1007/s00441-012-1424-6",
            "pmid": "22592624",
            "xmlid": "ref21"
        },
        {
            "bibentry": "Marchesini, A, Raimondo, S, Zingaretti, N, Riccio, V, Battiston, B, Provinciali, M, Geuna, S, Riccio, M. The amnion muscle combined graft (AMCG) conduits in nerves repair: an anatomical and experimental study on a rat model, J Mater Sci Mater Med, 2018, 29, 120, PMID: 30032327",
            "process_entry": "True",
            "doi": "10.1007/s10856-018-6126-5",
            "pmid": "30032327",
            "xmlid": "ref22"
        },
        {
            "bibentry": "Meng, H, Li, M, You, F, Du, J, Luo, Z. Assessment of processed human amniotic membrane as a protective barrier in rat model of sciatic nerve injury, Neurosci Lett, 2011, 496, 48, 53, PMID: 21511004",
            "process_entry": "True",
            "doi": "10.1016/j.neulet.2011.03.090",
            "pmid": "21511004",
            "xmlid": "ref23"
        },
        {
            "bibentry": "O’Neill, AC, Randolph, MA, Bujold, KE, Kochevar, IE, Redmond, RW, Winograd, JM. Preparation and integration of human amnion nerve conduits using a light-activated technique, Plast Reconstr Surg, 2009, 124, 428, 437, PMID: 19644257",
            "process_entry": "True",
            "doi": "10.1097/prs.0b013e3181af010c",
            "pmid": "19644257",
            "xmlid": "ref24"
        },
        {
            "bibentry": "Pace, LA, Plate, JF, Smith, TL, Van Dyke, ME. The effect of human hair keratin hydrogel on early cellular response to sciatic nerve injury in a rat model, Biomaterials, 2013, 34, 5907, 5914, PMID: 23680369",
            "process_entry": "True",
            "doi": "10.1016/j.biomaterials.2013.04.024",
            "pmid": "23680369",
            "xmlid": "ref25"
        },
        {
            "bibentry": "Pan, Z, Fukuoka, S, Karagianni, N, Guaiquil, VH, Rosenblatt, MI. Vascular endothelial growth factor promotes anatomical and functional recovery of injured peripheral nerves in the avascular cornea, FASEB J, 2013, 27, 2756, 2767, PMID: 23568776",
            "process_entry": "True",
            "doi": "10.1096/fj.12-225185",
            "pmid": "23568776",
            "pmcid": "PMC3688738",
            "xmlid": "ref26"
        },
        {
            "bibentry": "Quigley, AF, Bulluss, KJ, Kyratzis, IL, Gilmore, K, Mysore, T, Schirmer, KS, Kennedy, EL, O’Shea, M, Truong, YB, Edwards, SL, Peeters, G, Herwig, P, Razal, JM, Campbell, TE, Lowes, KN, Higgins, MJ, Moulton, SE, Murphy, MA, Cook, MJ, Clark, GM. Engineering a multimodal nerve conduit for repair of injured peripheral nerve, J Neural Eng, 2013, 10, 016008, PMID: 23283383",
            "process_entry": "True",
            "doi": "10.1088/1741-2560/10/1/016008",
            "pmid": "23283383",
            "xmlid": "ref27"
        },
        {
            "bibentry": "Riccio, M, Pangrazi, PP, Parodi, PC, Vaienti, L, Marchesini, A, Neuendorf, AD, Bottegoni, C, Tos, P, Geuna, S. The amnion muscle combined graft (AMCG) conduits: a new alternative in the repair of wide substance loss of peripheral nerves, Microsurgery, 2014, 34, 616, 622, PMID: 25131514",
            "process_entry": "True",
            "doi": "10.1002/micr.22306",
            "pmid": "25131514",
            "xmlid": "ref28"
        },
        {
            "bibentry": "Rodrigues, MC, Rodrigues, AA, Jr, Glover, LE, Voltarelli, J, Borlongan, CV. Peripheral nerve repair with cultured schwann cells: getting closer to the clinics, ScientificWorldJournal, 2012, 2012, 413091, PMID: 22701355",
            "process_entry": "True",
            "doi": "10.1100/2012/413091",
            "pmid": "22701355",
            "pmcid": "PMC3373143",
            "xmlid": "ref29"
        },
        {
            "bibentry": "Rozés Salvador, V, Heredia, F, Berardo, A, Palandri, A, Wojnacki, J, Vivinetto, AL, Sheikh, KA, Caceres, A, Lopez, PH. Anti-glycan antibodies halt axon regeneration in a model of Guillain Barrè Syndrome axonal neuropathy by inducing microtubule disorganization via RhoA-ROCK-dependent inactivation of CRMP-2, Exp Neurol, 2016, 278, 42, 53, PMID: 26804001",
            "process_entry": "True",
            "doi": "10.1016/j.expneurol.2016.01.016",
            "pmid": "26804001",
            "xmlid": "ref30"
        },
        {
            "bibentry": "Schmelz, M, Mantyh, P, Malfait, AM, Farrar, J, Yaksh, T, Tive, L, Viktrup, L. Nerve-growth-factor antibody for the treatment of osteo-arthritis pain and chronic low back pain: mechanism of action in the context of efficacy and safety, Pain, doi: 10.1097/j.pain.0000000000001625",
            "process_entry": "True",
            "xmlid": "ref31"
        },
        {
            "bibentry": "Sekiguchi, H, Ii, M, Jujo, K, Thorne, T, Ito, A, Klyachko, E, Hamada, H, Kessler, JA, Tabata, Y, Kawana, M, Asahi, M, Hagiwara, N, Losordo, DW. Estradiol promotes neural stem cell differentiation into endothelial lineage and angiogenesis in injured peripheral nerve, Angiogenesis, 2013, 16, 45, 58, PMID: 22941227",
            "process_entry": "True",
            "doi": "10.1007/s10456-012-9298-5",
            "pmid": "22941227",
            "pmcid": "PMC3806485",
            "xmlid": "ref32"
        },
        {
            "bibentry": "Shao, Z, Lee, X, Huang, G, Sheng, G, Henderson, CE, Louvard, D, Sohn, J, Pepinsky, B, Mi, S. LINGO-1 regulates oligodendrocyte differentiation through the cytoplasmic gelsolin signaling pathway, J Neurosci, 2017, 37, 3127, 3137, PMID: 28193690",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.3722-16.2017",
            "pmid": "28193690",
            "pmcid": "PMC6596780",
            "xmlid": "ref33"
        },
        {
            "bibentry": "Smania, N, Berto, G, La Marchina, E, Melotti, C, Midiri, A, Roncari, L, Zenorini, A, Ianes, P, Picelli, A, Waldner, A, Faccioli, S, Gandolfi, M. Rehabilitation of brachial plexus injuries in adults and children, Eur J Phys Rehabil Med, 2012, 48, 483, 506, PMID: 23075907",
            "process_entry": "True",
            "pmid": "23075907",
            "xmlid": "ref34"
        },
        {
            "bibentry": "Valli, G, Sala, E, Passerini, D. Nerve conduction rate, with special reference to nerve action potential and muscle action potential. Comparative data for the ulnar and peroneus communis nerves, Riv Neurol, 1968, 38, 133, 138, PMID: 5660787",
            "process_entry": "True",
            "pmid": "5660787",
            "xmlid": "ref35"
        },
        {
            "bibentry": "Xu, SF, Yu, LM, Fan, ZH, Wu, Q, Yuan, Y, Wei, Y, Fang, N. Improvement of ginsenoside Rg1 on hematopoietic function in cyclophosphamide-induced myelosuppression mice, Eur J Pharmacol, 2012, 695, 7, 12, PMID: 22940261",
            "process_entry": "True",
            "doi": "10.1016/j.ejphar.2012.07.050",
            "pmid": "22940261",
            "xmlid": "ref36"
        },
        {
            "bibentry": "Yamada, Y, Nishiura, Y, Saijilafu, Hara, Y, Ichimura, H, Yoshii, Y, Ochiai, N. Repair of peripheral nerve defect by direct gradual lengthening of the distal nerve stump in rats: effect on nerve regeneration, Scand J Plast Reconstr Surg Hand Surg, 2009, 43, 305, 311, PMID: 19995247",
            "process_entry": "True",
            "doi": "10.1080/02844310903052602",
            "pmid": "19995247",
            "xmlid": "ref37"
        },
        {
            "bibentry": "Yaniv, SP, Issman-Zecharya, N, Oren-Suissa, M, Podbilewicz, B, Schuldiner, O. Axon regrowth during development and regeneration following injury share molecular mechanisms, Curr Biol, 2012, 22, 1774, 1782, PMID: 22921367",
            "process_entry": "True",
            "doi": "10.1016/j.cub.2012.07.044",
            "pmid": "22921367",
            "xmlid": "ref38"
        },
        {
            "bibentry": "Yao, D, Li, M, Shen, D, Ding, F, Lu, S, Zhao, Q, Gu, X. Expression changes and bioinformatic analysis of Wallerian degeneration after sciatic nerve injury in rat, Neurosci Bull, 2013, 29, 321, 332, PMID: 23700281",
            "process_entry": "True",
            "doi": "10.1007/s12264-013-1340-0",
            "pmid": "23700281",
            "pmcid": "PMC5561847",
            "xmlid": "ref39"
        },
        {
            "bibentry": "Zhao, R. Stem Cells: Basics and Clinical Translation, Translational Medicine Research, 2015, Shanghai, China, Shanghai Jiao Tong Uni-versity Press",
            "process_entry": "True",
            "xmlid": "ref40"
        },
        {
            "bibentry": "Zhao, YZ, Jiang, X, Xiao, J, Lin, Q, Yu, WZ, Tian, FR, Mao, KL, Yang, W, Wong, HL, Lu, CT. Using NGF heparin-poloxamer thermo-sensitive hydrogels to enhance the nerve regeneration for spinal cord injury, Acta Biomater, 2016, 29, 71, 80, PMID: 26472614",
            "process_entry": "True",
            "doi": "10.1016/j.actbio.2015.10.014",
            "pmid": "26472614",
            "xmlid": "ref41"
        },
        {
            "bibentry": "Zheng, L, Ao, Q, Han, H, Zhang, X, Gong, Y. Evaluation of the chitosan/glycerol-beta-phosphate disodium salt hydrogel application in peripheral nerve regeneration, Biomed Mater, 2010, 5, 35003, PMID: 20404399",
            "process_entry": "True",
            "doi": "10.1088/1748-6041/5/3/035003",
            "pmid": "20404399",
            "xmlid": "ref42"
        }
    ],
    "localid": "MED-31397360",
    "doi": "10.4103/1673-5374.262596",
    "pmid": "10.4103/1673-5374.262596",
    "pmcid": "31397360",
    "curator": "BEE EuropeanPubMedCentralProcessor",
    "source_provider": "Europe PubMed Central",
    "source": "https://www.ebi.ac.uk/europepmc/webservices/rest/31397360/fullTextXML",
    "reference_pointers": []
}