{
    "references": [
        {
            "bibentry": "Bruegel, M, Planert, M, Baumann, S, Focke, A, Bergh, FT, Leichtle, A, Ceglarek, U, Thiery, J, Fiedler, GM. Standardized peptidome profiling of human cerebrospinal fluid by magnetic bead separation and matrix-assisted laser desorption/ionization time-of-flight mass spectrometry, J Proteomics, 2009, 72, 608, 615, PMID: 19111955",
            "process_entry": "True",
            "doi": "10.1016/j.jprot.2008.11.018",
            "pmid": "19111955",
            "xmlid": "ref1"
        },
        {
            "bibentry": "Dua, SG, Purandare, NC, Shah, S, Rangarajan, V. F-18 fluoride PET/CT in the detection of radiation-induced pelvic insufficiency fractures, Clin Nucl Med, 2011a, 36, e146, 149, PMID: 21892028",
            "process_entry": "True",
            "doi": "10.1097/rlu.0b013e31821a293b",
            "pmid": "21892028",
            "xmlid": "ref2"
        },
        {
            "bibentry": "Dua, SG, Shah, S, Purandare, NC, Arora, B, Rangarajan, V. Fibrodysplasia ossificans progressiva detected on FDG PET/CT, Clin Nucl Med, 2011b, 36, 952, 954, PMID: 21892060",
            "process_entry": "True",
            "doi": "10.1097/rlu.0b013e31821a28b1",
            "pmid": "21892060",
            "xmlid": "ref3"
        },
        {
            "bibentry": "Falangola, MF, Jensen, JH, Tabesh, A, Hu, C, Deardorff, RL, Babb, JS, Ferris, S, Helpern, JA. Non-Gaussian diffusion MRI assessment of brain microstructure in mild cognitive impairment and Alzheimer’s disease, Magn Reson Imaging, 2013, 31, 840, 846, PMID: 23602730",
            "process_entry": "True",
            "doi": "10.1016/j.mri.2013.02.008",
            "pmid": "23602730",
            "pmcid": "PMC5347444",
            "xmlid": "ref4"
        },
        {
            "bibentry": "Gong, NJ, Wong, CS, Chan, CC, Leung, LM, Chu, YC. Correlations between microstructural alterations and severity of cognitive deficiency in Alzheimer’s disease and mild cognitive impairment: a diffusional kurtosis imaging study, Magn Reson Imaging, 2013, 31, 688, 694, PMID: 23347602",
            "process_entry": "True",
            "doi": "10.1016/j.mri.2012.10.027",
            "pmid": "23347602",
            "xmlid": "ref5"
        },
        {
            "bibentry": "Grinberg, F, Farrher, E, Kaffanke, J, Oros-Peusquens, AM, Shah, NJ. Non-Gaussian diffusion in human brain tissue at high b-factors as examined by a combined diffusion kurtosis and biexponential diffusion tensor analysis, Neuroimage, 2011, 57, 1087, 1102, PMID: 21596141",
            "process_entry": "True",
            "doi": "10.1016/j.neuroimage.2011.04.050",
            "pmid": "21596141",
            "xmlid": "ref6"
        },
        {
            "bibentry": "Hachinski, V, Oveisgharan, S, Romney, AK, Shankle, WR. Optimizing the Hachinski Ischemic Scale, Arch Neurol, 2012, 69, 169, 175, PMID: 21987392",
            "process_entry": "True",
            "doi": "10.1001/archneurol.2011.1698",
            "pmid": "21987392",
            "xmlid": "ref7"
        },
        {
            "bibentry": "Harris, GJ, Lewis, RF, Satlin, A, English, CD, Scott, TM, Yurgelun-Todd, DA, Renshaw, PF. Dynamic susceptibility contrast MR imaging of regional cerebral blood volume in Alzheimer disease: a promising alternative to nuclear medicine, AJNR Am J Neuroradiol, 1998, 19, 1727, 1732, PMID: 9802497",
            "process_entry": "True",
            "pmid": "9802497",
            "xmlid": "ref8"
        },
        {
            "bibentry": "Hui, ES, Cheung, MM, Qi, L, Wu, EX. Advanced MR diffusion characterization of neural tissue using directional diffusion kurtosis analysis, Conf Proc IEEE Eng Med Biol Soc, 2008, 2008, 3941, 3944, PMID: 19163575",
            "process_entry": "True",
            "doi": "10.1109/iembs.2008.4650072",
            "pmid": "19163575",
            "xmlid": "ref9"
        },
        {
            "bibentry": "Jensen, JH, Helpern, JA. MRI quantification of non-Gaussian water diffusion by kurtosis analysis, NMR Biomed, 2010, 23, 698, 710, PMID: 20632416",
            "process_entry": "True",
            "doi": "10.1002/nbm.1518",
            "pmid": "20632416",
            "pmcid": "PMC2997680",
            "xmlid": "ref10"
        },
        {
            "bibentry": "Jensen, JH, Helpern, JA, Ramani, A, Lu, H, Kaczynski, K. Diffusional kurtosis imaging: the quantification of non-gaussian water diffusion by means of magnetic resonance imaging, Magn Reson Med, 2005, 53, 1432, 1440, PMID: 15906300",
            "process_entry": "True",
            "doi": "10.1002/mrm.20508",
            "pmid": "15906300",
            "xmlid": "ref11"
        },
        {
            "bibentry": "Juottonen, K, Laakso, MP, Partanen, K, Soininen, H. Comparative MR analysis of the entorhinal cortex and hippocampus in diagnosing Alzheimer disease, AJNR Am J Neuroradiol, 1999, 20, 139, 144, PMID: 9974069",
            "process_entry": "True",
            "pmid": "9974069",
            "xmlid": "ref12"
        },
        {
            "bibentry": "Li, HX, Feng, X, Wang, Q, Dong, X, Yu, M, Tu, WJ. Diffusion tensor imaging assesses white matter injury in neonates with hypoxic-ischemic encephalopathy, Neural Regen Res, 2017, 12, 603, 609, PMID: 28553341",
            "process_entry": "True",
            "doi": "10.4103/1673-5374.205102",
            "pmid": "28553341",
            "pmcid": "PMC5436359",
            "xmlid": "ref13"
        },
        {
            "bibentry": "MacMaster, FP, Mirza, Y, Szeszko, PR, Kmiecik, LE, Easter, PC, Taormina, SP, Lynch, M, Rose, M, Moore, GJ, Rosenberg, DR. Amygdala and hippocampal volumes in familial early onset major depressive disorder, Biol Psychiatry, 2008, 63, 385, 390, PMID: 17640621",
            "process_entry": "True",
            "doi": "10.1016/j.biopsych.2007.05.005",
            "pmid": "17640621",
            "pmcid": "PMC2268763",
            "xmlid": "ref14"
        },
        {
            "bibentry": "McKhann, G, Drachman, D, Folstein, M, Katzman, R, Price, D, Stadlan, EM. Clinical diagnosis of Alzheimer’s disease: report of the NINCDS-ADRDA Work Group under the auspices of Department of Health and Human Services Task Force on Alzheimer’s Disease, Neurology, 1984, 34, 939, 944, PMID: 6610841",
            "process_entry": "True",
            "doi": "10.1212/wnl.34.7.939",
            "pmid": "6610841",
            "xmlid": "ref15"
        },
        {
            "bibentry": "Mielke, MM, Kozauer, NA, Chan, KC, George, M, Toroney, J, Zerrate, M, Bandeen-Roche, K, Wang, MC, Vanzijl, P, Pekar, JJ, Mori, S, Lyketsos, CG, Albert, M. Regionally-specific diffusion tensor imaging in mild cognitive impairment and Alzheimer’s disease, Neuroimage, 2009, 46, 47, 55, PMID: 19457371",
            "process_entry": "True",
            "doi": "10.1016/j.neuroimage.2009.01.054",
            "pmid": "19457371",
            "pmcid": "PMC2688089",
            "xmlid": "ref16"
        },
        {
            "bibentry": "Nakaaki, S, Sato, J, Torii, K, Oka, M, Negi, A, Nakamae, T, Narumoto, J, Miyata, J, Furukawa, TA, Mimura, M. Decreased white matter integrity before the onset of delusions in patients with Alzheimer’s disease: diffusion tensor imaging, Neuropsychiatr Dis Treat, 2013, 9, 25, 29, PMID: 23293524",
            "process_entry": "True",
            "doi": "10.2147/NDT.S38942",
            "pmid": "23293524",
            "pmcid": "PMC3534309",
            "xmlid": "ref17"
        },
        {
            "bibentry": "Petersen, RC. Mild cognitive impairment as a diagnostic entity, J Intern Med, 2004, 256, 183, 194, PMID: 15324362",
            "process_entry": "True",
            "doi": "10.1111/j.1365-2796.2004.01388.x",
            "pmid": "15324362",
            "xmlid": "ref18"
        },
        {
            "bibentry": "Stebbins, GT, Murphy, CM. Diffusion tensor imaging in Alzheimer’s disease and mild cognitive impairment, Behav Neurol, 2009, 21, 39, 49, PMID: 19847044",
            "process_entry": "True",
            "doi": "10.3233/BEN-2009-0234",
            "pmid": "19847044",
            "pmcid": "PMC3010401",
            "xmlid": "ref19"
        },
        {
            "bibentry": "Struyfs, H, Van Hecke, W, Veraart, J, Sijbers, J, Slaets, S, De Belder, M, Wuyts, L, Peters, B, Sleegers, K, Robberecht, C, Van Broeckhoven, C, De Belder, F, Parizel, PM, Engelborghs, S. Diffusion kurtosis imaging: a possible MRI biomarker for AD diagnosis, J Alzheimers Dis, 2015, 48, 937, 948, PMID: 26444762",
            "process_entry": "True",
            "doi": "10.3233/JAD-150253",
            "pmid": "26444762",
            "pmcid": "PMC4927852",
            "xmlid": "ref20"
        },
        {
            "bibentry": "Tombaugh, TN, McIntyre, NJ. The mini-mental state examination: a comprehensive review, J Am Geriatr Soc, 1992, 40, 922, 935, PMID: 1512391",
            "process_entry": "True",
            "doi": "10.1111/j.1532-5415.1992.tb01992.x",
            "pmid": "1512391",
            "xmlid": "ref21"
        },
        {
            "bibentry": "Wang, D, Guo, ZH, Liu, XH, Li, YH, Wang, H. Examination of hippocampal differences between Alzheimer disease, amnestic mild cognitive impairment and normal aging: diffusion kurtosis, Curr Alzheimer Res, 2015, 12, 80, 87, PMID: 25523422",
            "process_entry": "True",
            "doi": "10.2174/1567205012666141218142422",
            "pmid": "25523422",
            "xmlid": "ref22"
        },
        {
            "bibentry": "Wang, L, Goldstein, FC, Veledar, E, Levey, AI, Lah, JJ, Meltzer, CC, Holder, CA, Mao, H. Alterations in cortical thickness and white matter integrity in mild cognitive impairment measured by whole-brain cortical thickness mapping and diffusion tensor imaging, AJNR Am J Neuroradiol, 2009, 30, 893, 899, PMID: 19279272",
            "process_entry": "True",
            "doi": "10.3174/ajnr.A1484",
            "pmid": "19279272",
            "pmcid": "PMC2901819",
            "xmlid": "ref23"
        },
        {
            "bibentry": "Wu, EX, Cheung, MM. MR diffusion kurtosis imaging for neural tissue characterization, NMR Biomed, 2010, 23, 836, 848, PMID: 20623793",
            "process_entry": "True",
            "doi": "10.1002/nbm.1506",
            "pmid": "20623793",
            "xmlid": "ref24"
        },
        {
            "bibentry": "Yuan, L, Sun, M, Chen, Y, Long, M, Zhao, X, Yin, J, Yan, X, Ji, D, Ni, H. Non-Gaussian diffusion alterations on diffusion kurtosis imaging in patients with early Alzheimer’s disease, Neurosci Lett, 2016, 616, 11, 18, PMID: 26797581",
            "process_entry": "True",
            "doi": "10.1016/j.neulet.2016.01.021",
            "pmid": "26797581",
            "xmlid": "ref25"
        },
        {
            "bibentry": "Zhang, Y, Schuff, N, Jahng, GH, Bayne, W, Mori, S, Schad, L, Mueller, S, Du, AT, Kramer, JH, Yaffe, K, Chui, H, Jagust, WJ, Miller, BL, Weiner, MW. Diffusion tensor imaging of cingulum fibers in mild cognitive impairment and Alzheimer disease, Neurology, 2007, 68, 13, 19, PMID: 17200485",
            "process_entry": "True",
            "doi": "10.1212/01.wnl.0000250326.77323.01",
            "pmid": "17200485",
            "pmcid": "PMC1941719",
            "xmlid": "ref26"
        }
    ],
    "localid": "MED-31397353",
    "doi": "10.4103/1673-5374.262594",
    "pmid": "10.4103/1673-5374.262594",
    "pmcid": "31397353",
    "curator": "BEE EuropeanPubMedCentralProcessor",
    "source_provider": "Europe PubMed Central",
    "source": "https://www.ebi.ac.uk/europepmc/webservices/rest/31397353/fullTextXML",
    "reference_pointers": []
}