{
    "references": [
        {
            "bibentry": "De Ruiter, GC, Spinner, RJ, Malessy, MJ, Moore, MJ, Sorenson, EJ, Currier, BL, Yaszemski, MJ, Windebank, AJ. Accuracy of motor axon regeneration across autograft, single-lumen, and multichannel poly(lactic-co-glycolic acid) nerve tubes, Neurosurgery, 2008, 63, 144, 155, PMID: 18728579",
            "process_entry": "True",
            "doi": "10.1227/01.NEU.0000335081.47352.78",
            "pmid": "18728579",
            "pmcid": "PMC3463233",
            "xmlid": "ref1"
        },
        {
            "bibentry": "El Soury, M, Gambarotta, G. Soluble neuregulin-1 (NRG1): a factor promoting peripheral nerve regeneration by affecting Schwann cell activity immediately after injury, Neural Regen Res, 2019, 14, 1374, 1375, PMID: 30964058",
            "process_entry": "True",
            "doi": "10.4103/1673-5374.253516",
            "pmid": "30964058",
            "pmcid": "PMC6524519",
            "xmlid": "ref2"
        },
        {
            "bibentry": "Glueckert, R, Chacko, LJ, Schmidbauer, DT, Potrusil, T, Pechriggl, EJ, Hoermann, R, Brenner, E, Reka, A, Schrott-Fischer, A, Handschuh, S. Vihsualization of the membranous labyrinth and nerve fiber pathways in human and animal inner ears using microCT imaging, Front Neurosci, 2018, doi.org/10.3389/fnins.2018.00501",
            "process_entry": "True",
            "xmlid": "ref3"
        },
        {
            "bibentry": "Gu, X, Ding, F, Yang, Y, Liu, J. Construction of tissue engineered nerve grafts and their application in peripheral nerve regeneration, Prog Neurobiol, 2011, 93, 204, 230, PMID: 21130136",
            "process_entry": "True",
            "doi": "10.1016/j.pneurobio.2010.11.002",
            "pmid": "21130136",
            "xmlid": "ref4"
        },
        {
            "bibentry": "He, QR, Cong, M, Chen, QZ, Sheng, YF, Li, J, Zhang, Q, Ding, F, Gong, YP. Expression changes of nerve cell adhesion molecules L1 and emaphoring 3A after peripheral nerve injury, Neural Regen Res, 2016, 11, 2025, 2030, PMID: 28197202",
            "process_entry": "True",
            "doi": "10.4103/1673-5374.197148",
            "pmid": "28197202",
            "pmcid": "PMC5270444",
            "xmlid": "ref5"
        },
        {
            "bibentry": "Hopkins, TM, Heilman, AM, Liggett, JA, LaSance, K, Little, KJ, Hom, DB, Minteer, DM, Marra, KG, Pixley, SK. Combining micro-computed tomography with histology to analyze biomedical implants for peripheral nerve repair, J Neurosci Methods, 2015, 255, 122, 130, PMID: 26300184",
            "process_entry": "True",
            "doi": "10.1016/j.jneumeth.2015.08.016",
            "pmid": "26300184",
            "pmcid": "PMC4604061",
            "xmlid": "ref6"
        },
        {
            "bibentry": "Hsu, SH, Chan, SH, Chiang, CM, Chen, CC, Jiang, CF. Peripheral nerve regeneration using a microporous polylactic acid asymmetric conduit in a rabbit long-gap sciatic nerve transection model, Biomaterials, 2011, 32, 3764, 3775, PMID: 21396706",
            "process_entry": "True",
            "doi": "10.1016/j.biomaterials.2011.01.065",
            "pmid": "21396706",
            "xmlid": "ref7"
        },
        {
            "bibentry": "Jeffries, EM, Yadong, W. Biomimetic micropatterned multi-channel nerve guides by templated electrospinning, Biotechnol Bioeng, 2012, 109, 1571, 1582, PMID: 22179932",
            "process_entry": "True",
            "doi": "10.1002/bit.24412",
            "pmid": "22179932",
            "pmcid": "PMC3330138",
            "xmlid": "ref8"
        },
        {
            "bibentry": "Jingwei, X, Matthew R, M, Wenying, L, Nithya, J, Xiaoran, L, Daniel, H, Younan, X. Nerve guidance conduits based on double-layered scaffolds of electrospun nanofibers for repairing the peripheral nervous system, Acs Appl Mater Interfaces, 2014, 6, 9472, 9480, PMID: 24806389",
            "process_entry": "True",
            "doi": "10.1021/am5018557",
            "pmid": "24806389",
            "pmcid": "PMC4073935",
            "xmlid": "ref9"
        },
        {
            "bibentry": "Lee, DJ, Fontaine, A, Meng, X, Park, D. Biomimetic nerve guidance conduit containing intraluminal microchannels with aligned nanofibers markedly facilitates in nerve regeneration, ACS Biomater Sci Eng, 2016, 2, 1403, 1410",
            "process_entry": "True",
            "xmlid": "ref10"
        },
        {
            "bibentry": "Li, Z, Clarke, JA, Ketcham, RA, Colbert, MW, Yan, F. An investigation of the efficacy and mechanism of contrast-enhanced X-ray computed tomography utilizing iodine for large specimens through experimental and simulation approaches, BMC Physiol, 2015, 15, 1, 16, PMID: 25888441",
            "process_entry": "True",
            "doi": "10.1186/s12899-015-0015-7",
            "pmid": "25888441",
            "pmcid": "PMC4367833",
            "xmlid": "ref11"
        },
        {
            "bibentry": "Liu, S, Sun, X, Wang, T, Chen, S, Zeng, C, Xie, G, Zhu, Q, Liu, X, Quan, D. Nano-fibrous and ladder-like multi-channel nerve conduits: degradation and modification by gelatin, Mater Sci Eng C, 2018, 83, 130, 142",
            "process_entry": "True",
            "xmlid": "ref12"
        },
        {
            "bibentry": "Natsis, K, Giannakopoulou, A, Piagkou, M, Lazaridis, N, Tegos, T, Colonna, MR. Connections between radial and ulnar nerve at high humeral level in cadavers: incidence, topography, and literature review, Surg Radiol Anat, 2018, 40, 313, 322, PMID: 29124342",
            "process_entry": "True",
            "doi": "10.1007/s00276-017-1939-3",
            "pmid": "29124342",
            "xmlid": "ref13"
        },
        {
            "bibentry": "Park, SY, Ki, CS, Park, YH, Lee, KG, Kang, SW, Kweon, HY, Kim, HJ. Functional recovery guided by an electrospun silk fibroin conduit after sciatic nerve injury in rats, J Tissue Eng Regen Med, 2015, 9, 66, 76, PMID: 23086833",
            "process_entry": "True",
            "doi": "10.1002/term.1615",
            "pmid": "23086833",
            "xmlid": "ref14"
        },
        {
            "bibentry": "Pixley, SK, Hopkins, TM, Little, KJ, Hom, DB. Evaluation of peripheral nerve regeneration through biomaterial conduits via micro-CT imaging, Laryngoscope Investig Otolaryngol, 2016, 1, 185",
            "process_entry": "True",
            "xmlid": "ref15"
        },
        {
            "bibentry": "Riccio, M, Marchesini, A, Pugliese, P, De Francesco, F. Nerve repair and regeneration: Biological tubulization limits and future perspectives, J Cell Physiol, 2018, doi.org/10.1002/jcp.27299",
            "process_entry": "True",
            "xmlid": "ref16"
        },
        {
            "bibentry": "Safa, B, Buncke, G. Autograft substitutes: conduits and processed nerve allografts, Hand Clin, 2016, 32, 127, 140, PMID: 27094886",
            "process_entry": "True",
            "doi": "10.1016/j.hcl.2015.12.012",
            "pmid": "27094886",
            "xmlid": "ref17"
        },
        {
            "bibentry": "Thota, AK, Kuntaegowdanahalli, S, Starosciak, AK, Abbas, JJ, Orbay, J, Horch, KW, Jung, R. A system and method to interface with multiple groups of axons in several fascicles of peripheral nerves, J Neurosci Methods, 2015, 244, 78, 84, PMID: 25092497",
            "process_entry": "True",
            "doi": "10.1016/j.jneumeth.2014.07.020",
            "pmid": "25092497",
            "pmcid": "PMC4312748",
            "xmlid": "ref18"
        },
        {
            "bibentry": "Vickerton, P, Jarvis, J, Jeffery, N. Concentration-dependent specimen shrinkage in iodine‐enhanced micro CT, J Anat, 2013, 223, 185, 193, PMID: 23721431",
            "process_entry": "True",
            "doi": "10.1111/joa.12068",
            "pmid": "23721431",
            "xmlid": "ref19"
        },
        {
            "bibentry": "Wieringa, PA, Gonçalves de Pinho, AR, Micera, S, van Wezel, RJA, Moroni, L. Biomimetic architectures for peripheral nerve repair: a review of biofabrication strategies, Adv Healthc Mater, 2018, 7, 1701164",
            "process_entry": "True",
            "xmlid": "ref20"
        },
        {
            "bibentry": "Yan, L, Guo, Y, Qi, J, Zhu, Q, Gu, L, Zheng, C, Lin, T, Lu, Y, Zeng, Z, Yu, S, Zhu, S, Zhou, X, Zhang, X, Du, Y, Yao, Z, Lu, Y, Liu, X. Iodine and freeze-drying enhanced high-resolution MicroCT imaging for reconstructing 3D intraneural topography of human peripheral nerve fascicles, J Neurosci Methods, 2017a, 287, 58, 67, PMID: 28634148",
            "process_entry": "True",
            "doi": "10.1016/j.jneumeth.2017.06.009",
            "pmid": "28634148",
            "xmlid": "ref21"
        },
        {
            "bibentry": "Yan, L, Yao, Z, Lin, T, Zhu, Q, Qi, J, Gu, L, Fang, J, Zhou, X, Liu, X. The role of precisely matching fascicles in the quick recovery of nerve function in long peripheral nerv defects, Neuroreport, 2017b, 28, 1008, 1015, PMID: 28914740",
            "process_entry": "True",
            "doi": "10.1097/WNR.0000000000000873",
            "pmid": "28914740",
            "pmcid": "PMC5610562",
            "xmlid": "ref22"
        },
        {
            "bibentry": "Yao, L, de Ruiter, GCW, Wang, H, Knight, AM, Spinner, RJ, Yaszemski, MJ, Windebank, AJ, Pandit, A. Controlling dispersion of axonal regeneration using a multichannel collagen nerve conduit, Biomaterials, 2010, 31, 5789, 5797, PMID: 20430432",
            "process_entry": "True",
            "doi": "10.1016/j.biomaterials.2010.03.081",
            "pmid": "20430432",
            "xmlid": "ref23"
        },
        {
            "bibentry": "Yeh, CW, Wang, LW, Wu, HC, Hsieh, YK, Wang, J, Chen, MH, Wang, TW. Development of biomimetic micro-patterned device incorporated with neurotrophic gradient and supportive Schwann cells for the applications in neural tissue engineering, Biofabrication, 2017, 9, 15024",
            "process_entry": "True",
            "xmlid": "ref24"
        }
    ],
    "localid": "MED-31397357",
    "doi": "10.4103/1673-5374.262601",
    "pmid": "10.4103/1673-5374.262601",
    "pmcid": "31397357",
    "curator": "BEE EuropeanPubMedCentralProcessor",
    "source_provider": "Europe PubMed Central",
    "source": "https://www.ebi.ac.uk/europepmc/webservices/rest/31397357/fullTextXML",
    "reference_pointers": []
}