{
    "references": [
        {
            "bibentry": "Aung, LL, Fitzgerald-Bocarsly, P, Dhib-Jalbut, S, Balashov, K. Plasmacytoid dendritic cells in multiple sclerosis: Chemokine and chemokine receptor modulation by interferon-beta, J Neuroimmunol, 2010, 226, 158, 164, PMID: 20621365",
            "process_entry": "True",
            "doi": "10.1016/j.jneuroim.2010.06.008",
            "pmid": "20621365",
            "pmcid": "PMC2937086",
            "xmlid": "ref1"
        },
        {
            "bibentry": "De Andrés, C, Teijeiro, R, Alonso, B, Sánchez-Madrid, F, Martínez, ML, de Villoria, JG, Fernández-Cruz, E, Sánchez-Ramón, S. Long-term decrease in VLA-4 expression and functional impairment of dendritic cells during natalizumab therapy in patients with multiple sclerosis, PLoS One, 2012, 7, e34103, PMID: 22496780",
            "process_entry": "True",
            "doi": "10.1371/journal.pone.0034103",
            "pmid": "22496780",
            "pmcid": "PMC3319565",
            "xmlid": "ref2"
        },
        {
            "bibentry": "De Laere, M, Berneman, ZN, Cools, N. To the brain and back: migratory paths of dendritic cells in multiple sclerosis, J Neuropathol Exp Neurol, 2018, 77, 178, 192, PMID: 29342287",
            "process_entry": "True",
            "doi": "10.1093/jnen/nlx114",
            "pmid": "29342287",
            "pmcid": "PMC5901086",
            "xmlid": "ref3"
        },
        {
            "bibentry": "De Laere, M, Sousa, C, Meena, M, Buckinx, R, Timmermans, JP, Berneman, Z, Cools, N. Increased transendothelial transport of CCL3 is insufficient to drive immune cell transmigration through the blood-brain barrier under inflammatory conditions in vitro, Mediators Inflamm, 2017, 2017, 6752756, PMID: 28626344",
            "process_entry": "True",
            "doi": "10.1155/2017/6752756",
            "pmid": "28626344",
            "pmcid": "PMC5463143",
            "xmlid": "ref4"
        },
        {
            "bibentry": "Greter, M, Heppner, FL, Lemos, MP, Odermatt, BM, Goebels, N, Laufer, T, Noelle, RJ, Becher, B. Dendritic cells permit immune invasion of the CNS in an animal model of multiple sclerosis, Nat Med, 2005, 11, 328, 334, PMID: 15735653",
            "process_entry": "True",
            "doi": "10.1038/nm1197",
            "pmid": "15735653",
            "xmlid": "ref5"
        },
        {
            "bibentry": "Jain, P, Coisne, C, Enzmann, G, Rottapel, R, Engelhardt, B. α4β1 integrin mediates the recruitment of immature dendritic cells across the blood-brain barrier during experimental autoimmune encephalomyelitis, J Immunol, 2010, 184, 7196, 7206, PMID: 20483748",
            "process_entry": "True",
            "doi": "10.4049/jimmunol.0901404",
            "pmid": "20483748",
            "pmcid": "PMC3999618",
            "xmlid": "ref6"
        },
        {
            "bibentry": "Lan, YY, De Creus, A, Colvin, BL, Abe, M, Brinkmann, V, Coates, PT, Thomson, AW. The sphingosine-1-phosphate receptor agonist FTY720 modulates dendritic cell trafficking in vivo, Am J Transplant, 2005, 5, 2649, 2659, PMID: 16212624",
            "process_entry": "True",
            "doi": "10.1111/j.1600-6143.2005.01085.x",
            "pmid": "16212624",
            "xmlid": "ref7"
        },
        {
            "bibentry": "Nuyts, AH, Ponsaerts, P, Van Tendeloo, VF, Lee, WP, Stein, B, Nagels, G, D’hooghe, MB, Willekens, B, Cras, P, Wouters, K, Goossens, H, Berneman, ZN, Cools, N. Except for CC chemokine receptor 7 expression, monocyte-derived dendritic cells from patients with multiple sclerosis are functionally comparable to those of healthy controls, Cytotherapy, 2014, 16, 1024, 1030, PMID: 24856897",
            "process_entry": "True",
            "doi": "10.1016/j.jcyt.2014.02.016",
            "pmid": "24856897",
            "xmlid": "ref8"
        },
        {
            "bibentry": "Pashenkov, M, Huang, YM, Kostulas, V, Haglund, M, Söderström, M, Link, H. Two subsets of dendritic cells are present in human cerebrospinal fluid, Brain, 2001, 124, 480, 492, PMID: 11222448",
            "process_entry": "True",
            "doi": "10.1093/brain/124.3.480",
            "pmid": "11222448",
            "xmlid": "ref9"
        },
        {
            "bibentry": "Sadiq, SA, Puccio, LM, Brydon, EW. JCV detection in multiple sclerosis patients treated with natalizumab, J Neurol, 2010, 257, 954, 958, PMID: 20052484",
            "process_entry": "True",
            "doi": "10.1007/s00415-009-5444-4",
            "pmid": "20052484",
            "xmlid": "ref10"
        },
        {
            "bibentry": "Thewissen, K, Nuyts, AH, Deckx, N, Wijmeersch, BV, Nagels, G, D’hooghe, M, Willekens, B, Cras, P, Eijnde, BO, Goossens, H, Van Tendeloo, VF, Stinissen, P, Berneman, ZN, Hellings, N, Cools, N. Circulating dendritic cells of multiple sclerosis patients are proinflammatory and their frequency is correlated with MS-associated genetic risk factors, Mult Scler, 2014, 20, 548, 557, PMID: 24057429",
            "process_entry": "True",
            "doi": "10.1177/1352458513505352",
            "pmid": "24057429",
            "xmlid": "ref11"
        },
        {
            "bibentry": "Yogev, N, Frommer, F, Lukas, D, Kautz-Neu, K, Karram, K, Ielo, D, von Stebut, E, Probst, HC, van den Broek, M, Riethmacher, D, Birnberg, T. Dendritic cells ameliorate autoimmunity in the CNS by controlling the homeostasis of PD-1 receptor+ regulatory T cells, Immunity, 2012, 37, 264, 275, PMID: 22902234",
            "process_entry": "True",
            "doi": "10.1016/j.immuni.2012.05.025",
            "pmid": "22902234",
            "xmlid": "ref12"
        }
    ],
    "localid": "MED-31397344",
    "doi": "10.4103/1673-5374.262583",
    "pmid": "10.4103/1673-5374.262583",
    "pmcid": "31397344",
    "curator": "BEE EuropeanPubMedCentralProcessor",
    "source_provider": "Europe PubMed Central",
    "source": "https://www.ebi.ac.uk/europepmc/webservices/rest/31397344/fullTextXML",
    "reference_pointers": []
}