{
    "references": [
        {
            "bibentry": "Krijthe, BP, Kunst, A, Benjamin, EJ. Projections on the number of individuals with atrial fibrillation in the European Union, from 2000 to 2060, Eur Heart J, 2013, 34, 2746, 2751, PMID: 23900699",
            "process_entry": "True",
            "doi": "10.1093/eurheartj/eht280",
            "pmid": "23900699",
            "pmcid": "PMC3858024",
            "xmlid": "B1"
        },
        {
            "bibentry": "Kirchhof, P, Benussi, S, Kotecha, D. 2016 ESC Guidelines for the management of atrial fibrillation developed in collaboration with EACTS, Eur Heart J, 2016, 37, 2893, 2962, PMID: 27567408",
            "process_entry": "True",
            "doi": "10.1093/eurheartj/ehw210",
            "pmid": "27567408",
            "xmlid": "B2"
        },
        {
            "bibentry": "Haïssaguerre, M, Jaïs, P, Shah, DC. Spontaneous initiation of atrial fibrillation by ectopic beats originating in the pulmonary veins, N Engl J Med, 1998, 339, 659, 666, PMID: 9725923",
            "process_entry": "True",
            "doi": "10.1056/nejm199809033391003",
            "pmid": "9725923",
            "xmlid": "B3"
        },
        {
            "bibentry": "Ouyang, F, Bänsch, D, Ernst, S. Complete isolation of left atrium surrounding the pulmonary veins: new insights from the double-Lasso technique in paroxysmal atrial fibrillation, Circulation, 2004, 110, 2090, 2096, PMID: 15466640",
            "process_entry": "True",
            "doi": "10.1161/01.cir.0000144459.37455.ee",
            "pmid": "15466640",
            "xmlid": "B4"
        },
        {
            "bibentry": "Reddy, VY, Dukkipati, SR, Neuzil, P. Randomized, controlled trial of the safety and effectiveness of a contact force-sensing irrigated catheter for ablation of paroxysmal atrial fibrillation: results of the TactiCath Contact Force Ablation Catheter Study for Atrial Fibrillation (TOCCASTAR) study, Circulation, 2015, 132, 907, 915, PMID: 26260733",
            "process_entry": "True",
            "doi": "10.1161/circulationaha.114.014092",
            "pmid": "26260733",
            "xmlid": "B5"
        },
        {
            "bibentry": "Natale, A, Reddy, VY, Monir, G. Paroxysmal AF catheter ablation with a contact force sensing catheter: results of the prospective, multicenter SMART-AF trial, J Am Coll Cardiol, 2014, 64, 647, 656, PMID: 25125294",
            "process_entry": "True",
            "doi": "10.1016/j.jacc.2014.04.072",
            "pmid": "25125294",
            "xmlid": "B6"
        },
        {
            "bibentry": "Packer, DL, Mark, DB, Robb, RA. Effect of catheter ablation vs antiarrhythmic drug therapy on mortality, stroke, bleeding, and cardiac arrest among patients with atrial fibrillation: the CABANA randomized clinical trial, JAMA, 2019, 321, 1261, 1274, PMID: 30874766",
            "process_entry": "True",
            "doi": "10.1001/jama.2019.0693",
            "pmid": "30874766",
            "pmcid": "PMC6450284",
            "xmlid": "B7"
        },
        {
            "bibentry": "Mark, DB, Anstrom, KJ, Sheng, S. Effect of catheter ablation vs medical therapy on quality of life among patients with atrial fibrillation: the CABANA randomized clinical trial, JAMA, 2019, 321, 1275, 1285, PMID: 30874716",
            "process_entry": "True",
            "doi": "10.1001/jama.2019.0692",
            "pmid": "30874716",
            "pmcid": "PMC6450275",
            "xmlid": "B8"
        },
        {
            "bibentry": "Marrouche, NF, Brachmann, J, Andresen, D. Catheter ablation for atrial fibrillation with heart failure, N Engl J Med, 2018, 378, 417, 427, PMID: 29385358",
            "process_entry": "True",
            "doi": "10.1056/nejmoa1707855",
            "pmid": "29385358",
            "xmlid": "B9"
        },
        {
            "bibentry": "Providencia, R, Defaye, P, Lambiase, PD. Results from a multicentre comparison of cryoballoon vs. radiofrequency ablation for paroxysmal atrial fibrillation: is cryoablation more reproducible, Europace, 2017, 19, 48, 57, PMID: 27267554",
            "process_entry": "True",
            "doi": "10.1093/europace/euw080",
            "pmid": "27267554",
            "xmlid": "B10"
        },
        {
            "bibentry": "Perrotta, L, Bordignon, S, Dugo, D, Fürnkranz, A, Chun, KJ, Schmidt, B. How to learn pulmonary vein isolation with a novel ablation device: learning curve effects using the endoscopic ablation system, J Cardiovasc Electrophysiol, 2014, 25, 1293, 1298, PMID: 25065945",
            "process_entry": "True",
            "doi": "10.1111/jce.12491",
            "pmid": "25065945",
            "xmlid": "B11"
        },
        {
            "bibentry": "Chun, KR, Schmidt, B, Metzner, A. The ‘single big cryoballoon’ technique for acute pulmonary vein isolation in patients with paroxysmal atrial fibrillation: a prospective observational single centre study, Eur Heart J, 2009, 30, 699, 709, PMID: 19109353",
            "process_entry": "True",
            "doi": "10.1093/eurheartj/ehn570",
            "pmid": "19109353",
            "pmcid": "PMC2655313",
            "xmlid": "B12"
        },
        {
            "bibentry": "Nagase, T, Bordignon, S, Perrotta, L. Analysis of procedural data of pulmonary vein isolation for atrial fibrillation with the second-generation laser balloon, Pacing Clin Electrophysiol, 2019, 42, 837, 845, PMID: 30969431",
            "process_entry": "True",
            "doi": "10.1111/pace.13692",
            "pmid": "30969431",
            "xmlid": "B13"
        },
        {
            "bibentry": "Kuck, KH, Brugada, J, Fürnkranz, A. Cryoballoon or radiofrequency ablation for paroxysmal atrial fibrillation, N Engl J Med, 2016, 374, 2235, 2245, PMID: 27042964",
            "process_entry": "True",
            "doi": "10.1056/nejmoa1602014",
            "pmid": "27042964",
            "xmlid": "B14"
        },
        {
            "bibentry": "Kuck, KH, Fürnkranz, A, Chun, KR. Cryoballoon or radiofrequency ablation for symptomatic paroxysmal atrial fibrillation: reintervention, rehospitalization, and quality-of-life outcomes in the FIRE AND ICE trial, Eur Heart J, 2016, 37, 2858, 2865, PMID: 27381589",
            "process_entry": "True",
            "doi": "10.1093/eurheartj/ehw285",
            "pmid": "27381589",
            "pmcid": "PMC5070448",
            "xmlid": "B15"
        },
        {
            "bibentry": "Fürnkranz, A, Bordignon, S, Schmidt, B. Improved procedural efficacy of pulmonary vein isolation using the novel second-generation cryoballoon, J Cardiovasc Electrophysiol, 2013, 24, 492, 497, PMID: 23398599",
            "process_entry": "True",
            "doi": "10.1111/jce.12082",
            "pmid": "23398599",
            "xmlid": "B16"
        },
        {
            "bibentry": "Straube, F, Dorwarth, U, Vogt, J. Differences of two cryoballoon generations: insights from the prospective multicentre, multinational FREEZE Cohort Substudy, Europace, 2014, 16, 1434, 1442, PMID: 24994074",
            "process_entry": "True",
            "doi": "10.1093/europace/euu162",
            "pmid": "24994074",
            "xmlid": "B17"
        },
        {
            "bibentry": "Fürnkranz, A, Bordignon, S, Dugo, D. Improved 1-year clinical success rate of pulmonary vein isolation with the second-generation cryoballoon in patients with paroxysmal atrial fibrillation, J Cardiovasc Electrophysiol, 2014, 25, 840, 844, PMID: 24654794",
            "process_entry": "True",
            "doi": "10.1111/jce.12417",
            "pmid": "24654794",
            "xmlid": "B18"
        },
        {
            "bibentry": "Giovanni, GD, Wauters, K, Chierchia, GB. One-year follow-up after single procedure Cryoballoon ablation: a comparison between the first and second generation balloon, J Cardiovasc Electrophysiol, 2014, 25, 834, 839, PMID: 24641307",
            "process_entry": "True",
            "doi": "10.1111/jce.12409",
            "pmid": "24641307",
            "xmlid": "B19"
        },
        {
            "bibentry": "Martins, RP, Hamon, D, Césari, O. Safety and efficacy of a second-generation cryoballoon in the ablation of paroxysmal atrial fibrillation, Heart Rhythm, 2014, 11, 386, 393, PMID: 24389575",
            "process_entry": "True",
            "doi": "10.1016/j.hrthm.2014.01.002",
            "pmid": "24389575",
            "xmlid": "B20"
        },
        {
            "bibentry": "Metzner, A, Reissmann, B, Rausch, P. One-year clinical outcome after pulmonary vein isolation using the second-generation 28-mm cryoballoon, Circ Arrhythm Electrophysiol, 2014, 7, 288, 292, PMID: 24610797",
            "process_entry": "True",
            "doi": "10.1161/circep.114.001473",
            "pmid": "24610797",
            "xmlid": "B21"
        },
        {
            "bibentry": "Reddy, VY, Sediva, L, Petru, J. Durability of pulmonary vein isolation with cryoballoon ablation: results from the Sustained PV Isolation with Arctic Front Advance (SUPIR) study, J Cardiovasc Electrophysiol, 2015, 26, 493, 500, PMID: 25644659",
            "process_entry": "True",
            "doi": "10.1111/jce.12626",
            "pmid": "25644659",
            "xmlid": "B22"
        },
        {
            "bibentry": "Bordignon, S, Fürnkranz, A, Perrotta, L. High rate of durable pulmonary vein isolation after second-generation cryoballoon ablation: analysis of repeat procedures, Europace, 2015, 17, 725, 731, PMID: 25618741",
            "process_entry": "True",
            "doi": "10.1093/europace/euu331",
            "pmid": "25618741",
            "xmlid": "B23"
        },
        {
            "bibentry": "Wissner, E, Metzner, A, Reissmann, B. Wide circumferential versus individual isolation of pulmonary veins using the endoscopic ablation system, J Cardiovasc Electrophysiol, 2014, 25, 253, 258, PMID: 24238075",
            "process_entry": "True",
            "doi": "10.1111/jce.12326",
            "pmid": "24238075",
            "xmlid": "B24"
        },
        {
            "bibentry": "Dukkipati, SR, Neuzil, P, Kautzner, J. The durability of pulmonary vein isolation using the visually guided laser balloon catheter: multicenter results of pulmonary vein remapping studies, Heart Rhythm, 2012, 9, 919, 925, PMID: 22293143",
            "process_entry": "True",
            "doi": "10.1016/j.hrthm.2012.01.019",
            "pmid": "22293143",
            "xmlid": "B25"
        },
        {
            "bibentry": "Dukkipati, SR, Cuoco, F, Kutinsky, I. Pulmonary vein isolation using the visually guided laser balloon: a prospective, multicenter, and randomized comparison to standard radiofrequency ablation, J Am Coll Cardiol, 2015, 66, 1350, 1360, PMID: 26383722",
            "process_entry": "True",
            "doi": "10.1016/j.jacc.2015.07.036",
            "pmid": "26383722",
            "xmlid": "B26"
        },
        {
            "bibentry": "Bordignon, S, Chun, KR, Gunawardene, M. Comparison of balloon catheter ablation technologies for pulmonary vein isolation: the laser versus cryo study, J Cardiovasc Electrophysiol, 2013, 24, 987, 994, PMID: 23800359",
            "process_entry": "True",
            "doi": "10.1111/jce.12192",
            "pmid": "23800359",
            "xmlid": "B27"
        },
        {
            "bibentry": "Verma, A, Jiang, CY, Betts, TR. Approaches to catheter ablation for persistent atrial fibrillation, N Engl J Med, 2015, 372, 1812, 1822, PMID: 25946280",
            "process_entry": "True",
            "doi": "10.1056/nejmoa1408288",
            "pmid": "25946280",
            "xmlid": "B28"
        },
        {
            "bibentry": "Koektuerk, B, Yorgun, H, Hengeoez, O. Cryoballoon ablation for pulmonary vein isolation in patients with persistent atrial fibrillation: one-year outcome using second generation cryoballoon, Circ Arrhythm Electrophysiol, 2015, 8, 1073, 1079, PMID: 26286935",
            "process_entry": "True",
            "doi": "10.1161/circep.115.002776",
            "pmid": "26286935",
            "xmlid": "B29"
        },
        {
            "bibentry": "Boveda, S, Metzner, A, Nguyen, DQ. Single-procedure outcomes and quality-of-life improvement 12 months post-cryoballoon ablation in persistent atrial fibrillation: results from the multicenter CRYO4PERSISTENT AF trial, JACC Clin Electrophysiol, 2018, 4, 1440, 1447, PMID: 30466850",
            "process_entry": "True",
            "doi": "10.1016/j.jacep.2018.07.007",
            "pmid": "30466850",
            "xmlid": "B30"
        },
        {
            "bibentry": "Bordignon, S, Boehmer, MC, Klostermann, A. Visually guided pulmonary vein isolation in patients with persistent atrial fibrillation, Europace, 2016, 18, 538, 542, PMID: 26316147",
            "process_entry": "True",
            "doi": "10.1093/europace/euv208",
            "pmid": "26316147",
            "xmlid": "B31"
        },
        {
            "bibentry": "Schmidt, B, Neuzil, P, Luik, A. Laser balloon or wide-area circumferential irrigated radiofrequency ablation for persistent atrial fibrillation: a multicenter prospective randomized study, Circ Arrhythm Electrophysiol, 2017, 10, e005767, PMID: 29217521",
            "process_entry": "True",
            "doi": "10.1161/circep.117.005767",
            "pmid": "29217521",
            "xmlid": "B32"
        },
        {
            "bibentry": "Aryana, A, Baker, JH, Espinosa Ginic, MA. Posterior wall isolation using the cryoballoon in conjunction with pulmonary vein ablation is superior to pulmonary vein isolation alone in patients with persistent atrial fibrillation: a multicenter experience, Heart Rhythm, 2018, 15, 1121, 1129, PMID: 30060879",
            "process_entry": "True",
            "doi": "10.1016/j.hrthm.2018.05.014",
            "pmid": "30060879",
            "xmlid": "B33"
        },
        {
            "bibentry": "Kuniss, M, Greiß, H, Pajitnev, D. Cryoballoon ablation of persistent atrial fibrillation: feasibility and safety of left atrial roof ablation with generation of conduction block in addition to antral pulmonary vein isolation, Europace, 2017, 19, 1109, 1115, PMID: 27738068",
            "process_entry": "True",
            "doi": "10.1093/europace/euw146",
            "pmid": "27738068",
            "xmlid": "B34"
        },
        {
            "bibentry": "Di Biase, L, Burkhardt, JD, Mohanty, P. Left atrial appendage: an underrecognized trigger site of atrial fibrillation, Circulation, 2010, 122, 109, 118, PMID: 20606120",
            "process_entry": "True",
            "doi": "10.1161/circulationaha.109.928903",
            "pmid": "20606120",
            "xmlid": "B35"
        },
        {
            "bibentry": "Di Biase, L, Burkhardt, JD, Mohanty, P. Left atrial appendage isolation in patients with longstanding persistent AF undergoing catheter ablation: BELIEF Trial, J Am Coll Cardiol, 2016, 68, 1929, 1940, PMID: 27788847",
            "process_entry": "True",
            "doi": "10.1016/j.jacc.2016.07.770",
            "pmid": "27788847",
            "xmlid": "B36"
        },
        {
            "bibentry": "Bordignon, S, Chen, S, Perrotta, L. Durability of cryoballoon left atrial appendage isolation: acute and invasive remapping electrophysiological findings, Pacing Clin Electrophysiol, 2019, 42, 646, 654, PMID: 30963613",
            "process_entry": "True",
            "doi": "10.1111/pace.13690",
            "pmid": "30963613",
            "xmlid": "B37"
        },
        {
            "bibentry": "Gadiyaram, VK, Mohanty, S, Gianni, C. Thromboembolic events and need for anticoagulation therapy following left atrial appendage occlusion in patients with electrical isolation of the appendage, J Cardiovasc Electrophysiol, 2019, 30, 511, 516, PMID: 30623500",
            "process_entry": "True",
            "doi": "10.1111/jce.13838",
            "pmid": "30623500",
            "xmlid": "B38"
        },
        {
            "bibentry": "Zender, N, Weise, FK, Bordignon, S. Thromboembolism after electrical isolation of the left atrial appendage: a new indication for interventional closure, Europace, 2019",
            "process_entry": "True",
            "xmlid": "B39"
        },
        {
            "bibentry": "Metzner, A, Wissner, E, Schoonderwoerd, B. The influence of varying energy settings on efficacy and safety of endoscopic pulmonary vein isolation, Heart Rhythm, 2012, 9, 1380, 1385, PMID: 22472520",
            "process_entry": "True",
            "doi": "10.1016/j.hrthm.2012.03.059",
            "pmid": "22472520",
            "xmlid": "B40"
        },
        {
            "bibentry": "Chun, KR, Fürnkranz, A, Metzner, A. Cryoballoon pulmonary vein isolation with real-time recordings from the pulmonary veins, J Cardiovasc Electrophysiol, 2009, 20, 1203, 1210, PMID: 19602018",
            "process_entry": "True",
            "doi": "10.1111/j.1540-8167.2009.01549.x",
            "pmid": "19602018",
            "xmlid": "B41"
        },
        {
            "bibentry": "Dorwarth, U, Schmidt, M, Wankerl, M, Krieg, J, Straube, F, Hoffmann, E. Pulmonary vein electrophysiology during cryoballoon ablation as a predictor for procedural success, J Interv Card Electrophysiol, 2011, 32, 205, 211, PMID: 21594628",
            "process_entry": "True",
            "doi": "10.1007/s10840-011-9585-x",
            "pmid": "21594628",
            "xmlid": "B42"
        },
        {
            "bibentry": "De Regibus, V, Abugattas, JP, Iacopino, S. Single freeze per vein strategy with the second-generation cryoballoon for atrial fibrillation: a propensity score-matched study between 180-and 240-s application time in a large cohort of patients, Europace, 2018, 20, f377, 83, PMID: 29112729",
            "process_entry": "True",
            "doi": "10.1093/europace/eux279",
            "pmid": "29112729",
            "xmlid": "B43"
        },
        {
            "bibentry": "Aryana, A, Kenigsberg, DN, Kowalski, M. Verification of a novel atrial fibrillation cryoablation dosing algorithm guided by time-to-pulmonary vein isolation: Results from the Cryo-DOSING Study (Cryoballoon-ablation DOSING Based on the Assessment of Time-to-Effect and Pulmonary Vein Isolation Guidance), Heart Rhythm, 2017, 14, 1319, 1325, PMID: 28625929",
            "process_entry": "True",
            "doi": "10.1016/j.hrthm.2017.06.020",
            "pmid": "28625929",
            "xmlid": "B44"
        },
        {
            "bibentry": "Chen, S, Schmidt, B, Bordignon, S, Perrotta, L, Bologna, F, Chun, KR. Impact of cryoballoon freeze duration on long-term durability of pulmonary vein isolation: ICE Re-Map study, JACC Clin Electrophysiol, 2019, 5, 551, 559, PMID: 31122376",
            "process_entry": "True",
            "doi": "10.1016/j.jacep.2019.03.012",
            "pmid": "31122376",
            "xmlid": "B45"
        },
        {
            "bibentry": "Hoffmann, E, Straube, F, Wegscheider, K. Outcomes of cryoballoon or radiofrequency ablation in symptomatic paroxysmal or persistent atrial fibrillation, Europace, 2019",
            "process_entry": "True",
            "xmlid": "B46"
        },
        {
            "bibentry": "Maltoni, S, Negro, A, Camerlingo, MD. Comparison of cryoballoon and radiofrequency ablation techniques for atrial fibrillation: a meta-analysis, J Cardiovasc Med (Hagerstown), 2018, 19, 725, 738, PMID: 30320723",
            "process_entry": "True",
            "doi": "10.2459/jcm.0000000000000725",
            "pmid": "30320723",
            "xmlid": "B47"
        },
        {
            "bibentry": "Chun, KR, Perrotta, L, Bordignon, S. Complications in catheter ablation of atrial fibrillation in 3,000 consecutive procedures: balloon versus radiofrequency current ablation, JACC Clin Electrophysiol, 2017, 3, 154, 161, PMID: 29759388",
            "process_entry": "True",
            "doi": "10.1016/j.jacep.2016.07.002",
            "pmid": "29759388",
            "xmlid": "B48"
        },
        {
            "bibentry": "Fürnkranz, A, Bordignon, S, Böhmig, M. Reduced incidence of esophageal lesions by luminal esophageal temperature-guided second-generation cryoballoon ablation, Heart Rhythm, 2015, 12, 268, 274, PMID: 25446159",
            "process_entry": "True",
            "doi": "10.1016/j.hrthm.2014.10.033",
            "pmid": "25446159",
            "xmlid": "B49"
        },
        {
            "bibentry": "Packer, DL, Kowal, RC, Wheelan, KR. Cryoballoon ablation of pulmonary veins for paroxysmal atrial fibrillation: first results of the North American Arctic Front (STOP AF) pivotal trial, J Am Coll Cardiol, 2013, 61, 1713, 1723, PMID: 23500312",
            "process_entry": "True",
            "doi": "10.1016/j.jacc.2012.11.064",
            "pmid": "23500312",
            "xmlid": "B50"
        },
        {
            "bibentry": "Franceschi, F, Dubuc, M, Guerra, PG. Diaphragmatic electromyography during cryoballoon ablation: a novel concept in the prevention of phrenic nerve palsy, Heart Rhythm, 2011, 8, 885, 891, PMID: 21256978",
            "process_entry": "True",
            "doi": "10.1016/j.hrthm.2011.01.031",
            "pmid": "21256978",
            "xmlid": "B51"
        },
        {
            "bibentry": "Ghosh, J, Sepahpour, A, Chan, KH, Singarayar, S, McGuire, MA. Immediate balloon deflation for prevention of persistent phrenic nerve palsy during pulmonary vein isolation by balloon cryoablation, Heart Rhythm, 2013, 10, 646, 652, PMID: 23333737",
            "process_entry": "True",
            "doi": "10.1016/j.hrthm.2013.01.011",
            "pmid": "23333737",
            "xmlid": "B52"
        },
        {
            "bibentry": "Nagase, T, Bordignon, S, Perrotta, L. Low risk of pulmonary vein stenosis after contemporary atrial fibrillation ablation -lessons from repeat procedures after radiofrequency current, cryoballoon, and laser balloon, Circ J, 2018, 82, 1558, 1565, PMID: 29618679",
            "process_entry": "True",
            "doi": "10.1253/circj.cj-17-1324",
            "pmid": "29618679",
            "xmlid": "B53"
        }
    ],
    "localid": "MED-31646768",
    "doi": "10.4070/kcj.2019.0226",
    "pmid": "10.4070/kcj.2019.0226",
    "pmcid": "31646768",
    "curator": "BEE EuropeanPubMedCentralProcessor",
    "source_provider": "Europe PubMed Central",
    "source": "https://www.ebi.ac.uk/europepmc/webservices/rest/31646768/fullTextXML",
    "reference_pointers": [
        [
            {
                "n_rp": 0,
                "xref_id": "B1",
                "rp_string": "1)",
                "rp_xpath": "/article/body/sec[1]/p/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[1]/p),1,638)",
                "containers_title": [
                    "INTRODUCTION"
                ]
            }
        ],
        [
            {
                "n_rp": 1,
                "xref_id": "B4",
                "rp_string": "4)",
                "rp_xpath": "/article/body/sec[1]/p/xref[4]",
                "context_xpath": "substring(string(/article/body/sec[1]/p),640,1106)",
                "containers_title": [
                    "INTRODUCTION"
                ]
            }
        ],
        [
            {
                "n_rp": 2,
                "xref_id": "B10",
                "rp_string": "10)",
                "rp_xpath": "/article/body/sec[1]/p/xref[11]",
                "context_xpath": "substring(string(/article/body/sec[1]/p),1842,174)",
                "containers_title": [
                    "INTRODUCTION"
                ]
            }
        ],
        [
            {
                "n_rp": 3,
                "xref_id": "B12",
                "rp_string": "12)",
                "rp_xpath": "/article/body/sec[2]/p/xref[3]",
                "context_xpath": "substring(string(/article/body/sec[2]/p),1209,468)",
                "containers_title": [
                    "CRYOBALLOON"
                ]
            }
        ],
        [
            {
                "n_rp": 4,
                "xref_id": "B13",
                "rp_string": "13)",
                "rp_xpath": "/article/body/sec[3]/p/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[3]/p),625,374)",
                "containers_title": [
                    "LASERBALLOON"
                ]
            }
        ],
        [
            {
                "n_rp": 5,
                "xref_id": "B10",
                "rp_string": "10)",
                "rp_xpath": "/article/body/sec[4]/sec[1]/p[1]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[4]/sec[1]/p[1]),152,409)",
                "containers_title": [
                    "CLINICAL DATA",
                    "Paroxysmal atrial fibrillation"
                ]
            }
        ],
        [
            {
                "n_rp": 6,
                "xref_id": "B14",
                "rp_string": "14)",
                "rp_xpath": "/article/body/sec[4]/sec[1]/p[1]/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[4]/sec[1]/p[1]),562,505)",
                "containers_title": [
                    "CLINICAL DATA",
                    "Paroxysmal atrial fibrillation"
                ]
            }
        ],
        [
            {
                "n_rp": 7,
                "xref_id": "B16",
                "rp_string": "16)",
                "rp_xpath": "/article/body/sec[4]/sec[1]/p[1]/xref[4]",
                "context_xpath": "substring(string(/article/body/sec[4]/sec[1]/p[1]),1068,723)",
                "containers_title": [
                    "CLINICAL DATA",
                    "Paroxysmal atrial fibrillation"
                ]
            }
        ],
        [
            {
                "n_rp": 8,
                "xref_id": "B24",
                "rp_string": "24)",
                "rp_xpath": "/article/body/sec[4]/sec[1]/p[2]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[4]/sec[1]/p[2]),70,742)",
                "containers_title": [
                    "CLINICAL DATA",
                    "Paroxysmal atrial fibrillation"
                ]
            }
        ],
        [
            {
                "n_rp": 9,
                "xref_id": "B27",
                "rp_string": "27)",
                "rp_xpath": "/article/body/sec[4]/sec[1]/p[2]/xref[4]",
                "context_xpath": "substring(string(/article/body/sec[4]/sec[1]/p[2]),813,423)",
                "containers_title": [
                    "CLINICAL DATA",
                    "Paroxysmal atrial fibrillation"
                ]
            }
        ],
        [
            {
                "n_rp": 10,
                "xref_id": "B28",
                "rp_string": "28)",
                "rp_xpath": "/article/body/sec[4]/sec[2]/p[1]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[4]/sec[2]/p[1]),210,186)",
                "containers_title": [
                    "CLINICAL DATA",
                    "Persistent atrial fibrillation"
                ]
            }
        ],
        [
            {
                "n_rp": 11,
                "xref_id": "B29",
                "rp_string": "29)",
                "rp_xpath": "/article/body/sec[4]/sec[2]/p[1]/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[4]/sec[2]/p[1]),635,838)",
                "containers_title": [
                    "CLINICAL DATA",
                    "Persistent atrial fibrillation"
                ]
            }
        ],
        [
            {
                "n_rp": 12,
                "xref_id": "B33",
                "rp_string": "33)",
                "rp_xpath": "/article/body/sec[4]/sec[2]/p[2]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[4]/sec[2]/p[2]),81,553)",
                "containers_title": [
                    "CLINICAL DATA",
                    "Persistent atrial fibrillation"
                ]
            }
        ],
        [
            {
                "n_rp": 13,
                "xref_id": "B40",
                "rp_string": "40)",
                "rp_xpath": "/article/body/sec[4]/sec[3]/p[1]/xref",
                "context_xpath": "substring(string(/article/body/sec[4]/sec[3]/p[1]),832,82)",
                "containers_title": [
                    "CLINICAL DATA",
                    "Energy dosing"
                ]
            }
        ],
        [
            {
                "n_rp": 14,
                "xref_id": "B14",
                "rp_string": "14)",
                "rp_xpath": "/article/body/sec[4]/sec[3]/p[2]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[4]/sec[3]/p[2]),66,281)",
                "containers_title": [
                    "CLINICAL DATA",
                    "Energy dosing"
                ]
            }
        ],
        [
            {
                "n_rp": 15,
                "xref_id": "B41",
                "rp_string": "41)",
                "rp_xpath": "/article/body/sec[4]/sec[3]/p[2]/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[4]/sec[3]/p[2]),348,311)",
                "containers_title": [
                    "CLINICAL DATA",
                    "Energy dosing"
                ]
            }
        ],
        [
            {
                "n_rp": 16,
                "xref_id": "B43",
                "rp_string": "43)",
                "rp_xpath": "/article/body/sec[4]/sec[3]/p[2]/xref[6]",
                "context_xpath": "substring(string(/article/body/sec[4]/sec[3]/p[2]),929,466)",
                "containers_title": [
                    "CLINICAL DATA",
                    "Energy dosing"
                ]
            }
        ],
        [
            {
                "n_rp": 17,
                "xref_id": "B46",
                "rp_string": "46)",
                "rp_xpath": "/article/body/sec[4]/sec[4]/p[1]/xref",
                "context_xpath": "substring(string(/article/body/sec[4]/sec[4]/p[1]),1,195)",
                "containers_title": [
                    "CLINICAL DATA",
                    "Safety"
                ]
            }
        ],
        [
            {
                "n_rp": 18,
                "xref_id": "B47",
                "rp_string": "47)",
                "rp_xpath": "/article/body/sec[4]/sec[4]/p[2]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[4]/sec[4]/p[2]),359,102)",
                "containers_title": [
                    "CLINICAL DATA",
                    "Safety"
                ]
            }
        ],
        [
            {
                "n_rp": 19,
                "xref_id": "B48",
                "rp_string": "48)",
                "rp_xpath": "/article/body/sec[4]/sec[4]/p[2]/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[4]/sec[4]/p[2]),359,102)",
                "containers_title": [
                    "CLINICAL DATA",
                    "Safety"
                ]
            }
        ],
        [
            {
                "n_rp": 20,
                "xref_id": "B49",
                "rp_string": "49)",
                "rp_xpath": "/article/body/sec[4]/sec[4]/p[3]/xref",
                "context_xpath": "substring(string(/article/body/sec[4]/sec[4]/p[3]),335,192)",
                "containers_title": [
                    "CLINICAL DATA",
                    "Safety"
                ]
            }
        ],
        [
            {
                "n_rp": 21,
                "xref_id": "B50",
                "rp_string": "50)",
                "rp_xpath": "/article/body/sec[4]/sec[4]/p[4]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[4]/sec[4]/p[4]),1,284)",
                "containers_title": [
                    "CLINICAL DATA",
                    "Safety"
                ]
            }
        ],
        [
            {
                "n_rp": 22,
                "xref_id": "B51",
                "rp_string": "51)",
                "rp_xpath": "/article/body/sec[4]/sec[4]/p[4]/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[4]/sec[4]/p[4]),571,149)",
                "containers_title": [
                    "CLINICAL DATA",
                    "Safety"
                ]
            }
        ],
        [
            {
                "n_rp": 23,
                "xref_id": "B53",
                "rp_string": "53)",
                "rp_xpath": "/article/body/sec[4]/sec[4]/p[4]/xref[4]",
                "context_xpath": "substring(string(/article/body/sec[4]/sec[4]/p[4]),870,90)",
                "containers_title": [
                    "CLINICAL DATA",
                    "Safety"
                ]
            }
        ]
    ]
}