{
    "references": [
        {
            "bibentry": "Abdulla, A, Zhao, X, Yang, F. Natural polyphenols inhibit lysine-specific demethylase-1 in vitro, J Biochem Pharmacol Res, 2013, 1, 56, 63, PMID: 23662249",
            "process_entry": "True",
            "pmid": "23662249",
            "pmcid": "PMC3646376",
            "xmlid": "ref1"
        },
        {
            "bibentry": "Abusnina, A, Keravis, T, Zhou, Q, Justiniano, H, Lobstein, A, Lugnier, C. Tumour growth inhibition and anti-angiogenic effects using curcumin correspond to combined PDE2 and PDE4 inhibition, Thromb Haemost, 2015, 114, 319, 328",
            "process_entry": "True",
            "xmlid": "ref2"
        },
        {
            "bibentry": "Ambrosio, S, Majello, B. Targeting histone demethylase LSD1/KDM1a in neurodegenerative diseases, J Exp Neurosci, 2018, 12, 1, 3",
            "process_entry": "True",
            "xmlid": "ref3"
        },
        {
            "bibentry": "Baran, PS. Natural product total synthesis: as exciting as ever and here to stay, J Am Chem Soc, 2018, 140, 4751, 4755, PMID: 29635919",
            "process_entry": "True",
            "doi": "10.1021/jacs.8b02266",
            "pmid": "29635919",
            "xmlid": "ref4"
        },
        {
            "bibentry": "Furlan, V, Konc, J, Bren, U. Inverse molecular docking as a novel approach to study anticarcinogenic and anti-neuroinflammatory effects of curcumin, Molecules, 2018, 23, 3351",
            "process_entry": "True",
            "xmlid": "ref5"
        },
        {
            "bibentry": "Konc, J. Binding site comparisons for target-centered drug discovery, Expert Opin Drug Discovery, 2019, 14, 445, 454",
            "process_entry": "True",
            "xmlid": "ref6"
        },
        {
            "bibentry": "Konc, J, Janežič, D. ProBiS tools (algorithm, database, and web servers) for predicting and modeling of biologically interesting proteins, Prog Biophys Mol Biol, 2017, 128, 24, 32, PMID: 28212856",
            "process_entry": "True",
            "doi": "10.1016/j.pbiomolbio.2017.02.005",
            "pmid": "28212856",
            "xmlid": "ref7"
        },
        {
            "bibentry": "Kores, K, Lešnik, S, Bren, U, Janežič, D, Konc, J. Discovery of novel potential human targets of resveratrol by inverse molecular docking, J Chem Inf Model, 2019, 59, 2467, 2478, PMID: 30883115",
            "process_entry": "True",
            "doi": "10.1021/acs.jcim.8b00981",
            "pmid": "30883115",
            "xmlid": "ref8"
        },
        {
            "bibentry": "Mishra, S, Palanivelu, K. The effect of curcumin (turmeric) on Alzheimer’s disease: An overview, Ann Indian Acad Neurol, 2008, 11, 13, 19, PMID: 19966973",
            "process_entry": "True",
            "doi": "10.4103/0972-2327.40220",
            "pmid": "19966973",
            "pmcid": "PMC2781139",
            "xmlid": "ref9"
        },
        {
            "bibentry": "Navarro, G, Martínez-Pinilla, E, Sánchez-Melgar, A, Ortiz, R, Noé, V, Martín, M, Ciudad, C, Franco, R. A genomics approach identifies selective effects of trans-resveratrol in cerebral cortex neuron and glia gene expression, PLoS One, 2017, 12, e0176067, PMID: 28441400",
            "process_entry": "True",
            "doi": "10.1371/journal.pone.0176067",
            "pmid": "28441400",
            "pmcid": "PMC5404873",
            "xmlid": "ref10"
        },
        {
            "bibentry": "Ramírez, S, Gómez-Valadés, AG, Schneeberger, M, Varela, L, Haddad-Tóvolli, R, Altirriba, J, Noguera, E, Drougard, A, Flores-Martínez, A, Imbernón, M, Chivite, I, Pozo, M, Vidal-Itriago, A, Garcia, A, Cervantes, S, Gasa, R, Nogueiras, R, Gama-Pérez, P, Garcia-Roves, PM, Cano, DA. Mitochondrial dynamics mediated by mitofusin 1 is required for POMC neuron glucose-sensing and insulin release control, Cell Metab, 2017, 25, 1390, 1399, PMID: 28591639",
            "process_entry": "True",
            "doi": "10.1016/j.cmet.2017.05.010",
            "pmid": "28591639",
            "xmlid": "ref11"
        },
        {
            "bibentry": "Yang, SY, He, XY, Isaacs, C, Dobkin, C, Miller, D, Philipp, M. Roles of 17β-hydroxysteroid dehydrogenase type 10 in neurodegenerative disorders, J Steroid Biochem Mol Biol, 2014, 143, 460, 472, PMID: 25007702",
            "process_entry": "True",
            "doi": "10.1016/j.jsbmb.2014.07.001",
            "pmid": "25007702",
            "xmlid": "ref12"
        }
    ],
    "localid": "MED-31397338",
    "doi": "10.4103/1673-5374.262576",
    "pmid": "10.4103/1673-5374.262576",
    "pmcid": "31397338",
    "curator": "BEE EuropeanPubMedCentralProcessor",
    "source_provider": "Europe PubMed Central",
    "source": "https://www.ebi.ac.uk/europepmc/webservices/rest/31397338/fullTextXML",
    "reference_pointers": []
}