{
    "references": [
        {
            "bibentry": "Baltzer, HL, Wagner, ER, Kircher, MF, Spinner, RJ, Bishop, AT, Shin, AY. Evaluation of infraspinatus reinnervation and function following spinal accessory nerve to suprascapular nerve transfer in adult traumatic brachial plexus injuries, Microsurgery, 2017, 37, 365, 370, PMID: 27206345",
            "process_entry": "True",
            "doi": "10.1002/micr.30070",
            "pmid": "27206345",
            "xmlid": "ref1"
        },
        {
            "bibentry": "Bertelli, JA, Ghizoni, MF. Results of spinal accessory to suprascapular nerve transfer in 110 patients with complete palsy of the brachial plexus, J Neurosurg Spine, 2016, 24, 990, 995, PMID: 26871649",
            "process_entry": "True",
            "doi": "10.3171/2015.8.spine15434",
            "pmid": "26871649",
            "xmlid": "ref2"
        },
        {
            "bibentry": "Bhatia, A, P, Doshi, A, Koul, V, Shah, JM, Brown, M, Salama. Contralateral C-7 transfer: is direct repair really superior to grafting, Neurosurg Focus, 2017, 43, E3",
            "process_entry": "True",
            "xmlid": "ref3"
        },
        {
            "bibentry": "Boyd, KU, Nimigan, AS, Mackinnon, SE. Nerve reconstruction in the hand and upper extremity, Clin Plast Surg, 2011, 38, 643, 660, PMID: 22032591",
            "process_entry": "True",
            "doi": "10.1016/j.cps.2011.07.008",
            "pmid": "22032591",
            "xmlid": "ref4"
        },
        {
            "bibentry": "Chin, B, Ramji, M, Farrokhyar, F, Bain, JR. Efficient imaging: examining the value of ultrasound in the diagnosis of traumatic adult brachial plexus injuries: a systematic review, Neurosurgery, 2018, 83, 323, 332, PMID: 29040777",
            "process_entry": "True",
            "doi": "10.1093/neuros/nyx483",
            "pmid": "29040777",
            "xmlid": "ref5"
        },
        {
            "bibentry": "Cho, MS, Rinker, BD, Weber, RV, Chao, JD, Ingari, JV, Brooks, D, Buncke, GM. Functional outcome following nerve repair in the upper extremity using processed nerve allograft, J Hand Surg Am, 2012, 37, 2340, 2349, PMID: 23101532",
            "process_entry": "True",
            "doi": "10.1016/j.jhsa.2012.08.028",
            "pmid": "23101532",
            "xmlid": "ref6"
        },
        {
            "bibentry": "Chuang, DC, Cheng, SL, Wei, FC, Wu, CL, Ho, YS. Clinical evaluation of C7 spinal nerve transection: 21 patients with at least 2 years’ follow-up, Br J Plast Surg, 1998, 51, 285, 290, PMID: 9771346",
            "process_entry": "True",
            "doi": "10.1054/bjps.1997.0193",
            "pmid": "9771346",
            "xmlid": "ref7"
        },
        {
            "bibentry": "Chung, S. Body composition analysis and references in children: clinical usefulness and limitations, Eur J Clin Nutr, 2019, 73, 236, 242, PMID: 30258101",
            "process_entry": "True",
            "doi": "10.1038/s41430-018-0322-8",
            "pmid": "30258101",
            "xmlid": "ref8"
        },
        {
            "bibentry": "Davis, EN, Chung, KC. The tinel sign: a historical perspective, Plast Reconstr Surg, 2004, 114, 494, 499, PMID: 15277821",
            "process_entry": "True",
            "doi": "10.1097/01.prs.0000132675.12289.78",
            "pmid": "15277821",
            "xmlid": "ref9"
        },
        {
            "bibentry": "Deal, DN, Griffin, JW, Hogan, MV. Nerve conduits for nerve repair or reconstruction, J Am Acad Orthop Sur, 2012, 20, 63, 68",
            "process_entry": "True",
            "xmlid": "ref10"
        },
        {
            "bibentry": "Galloway, KM, Gautam, AJ, Hogan, E, Rice, E, Woodard, C. Gender, side to side and BMI differences in long thoracic nerve conduction velocity: a novel technique, Clin Neurophysiol Pract, 2018, 3, 45, 48, PMID: 30215007",
            "process_entry": "True",
            "doi": "10.1016/j.cnp.2018.01.003",
            "pmid": "30215007",
            "pmcid": "PMC6133777",
            "xmlid": "ref11"
        },
        {
            "bibentry": "Gao, KM, Lao, J, Guan, WJ, Hu, J. Is it necessary to use the entire root as a donor when transferring contralateral C7 nerve to repair median nerve, Neural Regen Res, 2018a, 13, 94, 99, PMID: 29451212",
            "process_entry": "True",
            "doi": "10.4103/1673-5374.224376",
            "pmid": "29451212",
            "pmcid": "PMC5840998",
            "xmlid": "ref12"
        },
        {
            "bibentry": "Gao, KM, Hu, JJ, Lao, J, Zhao, X. Evaluation of nerve transfer options for treating total brachial plexus avulsion injury: a retrospective study of 73 participants, Neural Regen Res, 2018b, 13, 470, 476, PMID: 29623932",
            "process_entry": "True",
            "doi": "10.4103/1673-5374.228730",
            "pmid": "29623932",
            "pmcid": "PMC5900510",
            "xmlid": "ref13"
        },
        {
            "bibentry": "Gu, Y, Xu, J, Chen, L, Wang, H, Hu, S. Long term outcome of contralateral C7 transfer: a report of 32 cases, Chin Med J (Engl), 2002, 115, 866, 868, PMID: 12123554",
            "process_entry": "True",
            "pmid": "12123554",
            "xmlid": "ref14"
        },
        {
            "bibentry": "Gu, YD, GM, Zhang, DS, Chen, JG, Yan, XM, Cheng, L, Chen. Seventh cervical nerve root transfer from the contralateral healthy side for treatment of brachial plexus root avulsion, J Hand Surg Br, 1992, 17, 518, 521, PMID: 1479244",
            "process_entry": "True",
            "doi": "10.1016/s0266-7681(05)80235-9",
            "pmid": "1479244",
            "xmlid": "ref15"
        },
        {
            "bibentry": "He, B, Q, Zhu, Y, Chai, X, Ding, J, Tang, L, Gu, J, Xiang, Y, Yang, J, Zhu, X, Liu. Safety and efficacy evaluation of a human acellular nerve graft as a digital nerve scaffold: a prospective, multicentre controlled clinical trial, J Tissue Eng Regen Med, 2015, 9, 286, 295, PMID: 23436764",
            "process_entry": "True",
            "doi": "10.1002/term.1707",
            "pmid": "23436764",
            "xmlid": "ref16"
        },
        {
            "bibentry": "Hoffmann, P, Buck-Gramcko, D, Lubahn, JD. The Hoffmann-Tinel sign. 1915, J Hand Surg Br, 1993, 18, 800, 805, PMID: 8308447",
            "process_entry": "True",
            "doi": "10.1016/0266-7681(93)90249-f",
            "pmid": "8308447",
            "xmlid": "ref17"
        },
        {
            "bibentry": "Hole, K, Heiberg, PL, Gjestad, C, Mehus, LL. Elevated 4β-hydroxycholesterol/cholesterol ratio in anorexia nervosa patients, Perspectives, 2018, 6, e00430",
            "process_entry": "True",
            "xmlid": "ref18"
        },
        {
            "bibentry": "Hou, Y, Yang, J, Yang, Y, Qin, B, Fu, G, Li, X, Gu, L, Liu, X, Zhu, Q, Qi, J. Flow-through anastomosis using a T-shaped vascular pedicle for gracilis functioning free muscle transplantation in brachial plexus injury, Clinics, 2015, 70, 544, 549, PMID: 26247666",
            "process_entry": "True",
            "doi": "10.6061/clinics/2015(08)03",
            "pmid": "26247666",
            "pmcid": "PMC4518818",
            "xmlid": "ref19"
        },
        {
            "bibentry": "Hu, J, Zhu, Q, Liu, X, Xu, Y, Zhu, J. Repair of extended peripheral nerve lesions in rhesus monkeys using acellular allogenic nerve grafts implanted with autologous mesenchymal stem cells, Exp Neurol, 2007, 204, 658, 666, PMID: 17316613",
            "process_entry": "True",
            "doi": "10.1016/j.expneurol.2006.11.018",
            "pmid": "17316613",
            "xmlid": "ref20"
        },
        {
            "bibentry": "Huan, KWSJ, Tan, JSW, Tan, SH, Teoh, LC, Yong, FC. Restoration of shoulder abduction in brachial plexus avulsion injuries with double neurotization from the spinal accessory nerve: a report of 13 cases, J Hand Surg Eur Vol, 2017, 42, 700, 705, PMID: 27913804",
            "process_entry": "True",
            "doi": "10.1177/1753193416680725",
            "pmid": "27913804",
            "xmlid": "ref21"
        },
        {
            "bibentry": "Jiang, S, Ichihara, S, Prunières, G, Peterson, B, Facca, S, Xu, W, Liverneaux, P. Robot-assisted C7 nerve root transfer from the contralateral healthy side: a preliminary cadaver study, Hand Surg Rehabil, 2016, 35, 95, 99, PMID: 27117122",
            "process_entry": "True",
            "doi": "10.1016/j.hansur.2015.12.008",
            "pmid": "27117122",
            "xmlid": "ref22"
        },
        {
            "bibentry": "Jiang, Y, Wang, L, Lao, J, Zhao, X. Total brachial plexus injury: contralateral C7 root transfer to the lower trunk versus the median nerve, Neural Regen Res, 2018, 13, 1968, PMID: 30233071",
            "process_entry": "True",
            "doi": "10.4103/1673-5374.239444",
            "pmid": "30233071",
            "pmcid": "PMC6183026",
            "xmlid": "ref23"
        },
        {
            "bibentry": "Kovachevich, R, Kircher, MF, Wood, CM, Spinner, RJ, Bishop, AT, Shin, AY. Complications of intercostal nerve transfer for brachial plexus reconstruction, J Hand Surg, 2010, 35, 1995, 2000",
            "process_entry": "True",
            "xmlid": "ref24"
        },
        {
            "bibentry": "Leblebicioglu, G, Ayhan, C, Firat, T, Uzumcugil, A, Yorubulut, M, Doral, MN. Recovery of upper extremity function following endoscopically assisted contralateral C7 transfer for obstetrical brachial plexus injury, J Hand Surg Eur Vol, 2016, 41, 863, 874, PMID: 26988920",
            "process_entry": "True",
            "doi": "10.1177/1753193416638999",
            "pmid": "26988920",
            "xmlid": "ref25"
        },
        {
            "bibentry": "Lee, CH, Dellon, AL. Prognostic ability of tinel sign in determining outcome for decompression surgery in diabetic and nondiabetic neuropathy, Ann Plas Surg, 2004, 53, 523, 527",
            "process_entry": "True",
            "xmlid": "ref26"
        },
        {
            "bibentry": "Li, F, Wang, S, Li, P, Xue, Y, Zou, J, Li, W. Restoration of active pick-up function in patients with total brachial plexus avulsion injuries, J Hand Surg Eur Vol, 2018, 43, 269, 274, PMID: 28872413",
            "process_entry": "True",
            "doi": "10.1177/1753193417728405",
            "pmid": "28872413",
            "xmlid": "ref27"
        },
        {
            "bibentry": "Li, L, Yang, J, Qin, B, Wang, H, Yang, Y, Fang, J, Chen, G, Liu, X, Tu, Z, Gu, L. Analysis of human acellular nerve allograft combined with contralateral C7 nerve root transfer for restoration of shoulder abduction and elbow flexion in brachial plexus injury: a mean 4-year follow-up, J Neurosurg, 2019, doi:103171/20192JNS182620",
            "process_entry": "True",
            "xmlid": "ref28"
        },
        {
            "bibentry": "Li, X, Yang, J, Hou, Y, Yang, Y, Qin, B, Fu, G, Gu, L. Donor-side morbidity after contralateral C7 nerve transfer: results at a minimum of 6 months after surgery, J Neurosurg, 2016, 124, 1434, 1441, PMID: 26361282",
            "process_entry": "True",
            "doi": "10.3171/2015.3.jns142213",
            "pmid": "26361282",
            "xmlid": "ref29"
        },
        {
            "bibentry": "Mackinnon, SE, Doolabh, VB, Novak, CB, Trulock, EP. Clinical outcome following nerve allograft transplantation, Plast Reconstr Surg, 2001, 107, 1419, 1429, PMID: 11335811",
            "process_entry": "True",
            "doi": "10.1097/00006534-200105000-00016",
            "pmid": "11335811",
            "xmlid": "ref30"
        },
        {
            "bibentry": "Mcguiness, CN, Kay, SP. The prespinal route in contralateral C7 nerve root transfer for brachial plexus avulsion injuries, J Hand Surg, 2002, 27, 159, 160",
            "process_entry": "True",
            "xmlid": "ref31"
        },
        {
            "bibentry": "Meek, MF, Coert, JH. US Food and Drug Administration/Conformit Europe-approved absorbable nerve conduits for clinical repair of peripheral and cranial nerves, Ann Plas Surg, 2008, 60, 110, 116",
            "process_entry": "True",
            "xmlid": "ref32"
        },
        {
            "bibentry": "Moore, AM, Ray, WZ, Chenard, KE, Tung, T, Mackinnon, SE. Nerve allotransplantation as it pertains to composite tissue transplantation, Hand, 2009, 4, 239, 244, PMID: 19306048",
            "process_entry": "True",
            "doi": "10.1007/s11552-009-9183-x",
            "pmid": "19306048",
            "pmcid": "PMC2724627",
            "xmlid": "ref33"
        },
        {
            "bibentry": "Qin, B, Fu, G, Yang, J, Wang, H, Zhu, Q, Liu, X, Zhu, J, Gu, L. Microanatomy of the separable length of the C7, J Reconstr Microsurg, 2016, 32, 109, 113, PMID: 26372686",
            "process_entry": "True",
            "doi": "10.1055/s-0035-1563380",
            "pmid": "26372686",
            "xmlid": "ref34"
        },
        {
            "bibentry": "Ray, WZ, Mackinnon, SE. Management of nerve gaps: Autografts, allografts, nerve transfers, and end-to-side neurorrhaphy, Exp Neurol, 2010, 223, 77, 85, PMID: 19348799",
            "process_entry": "True",
            "doi": "10.1016/j.expneurol.2009.03.031",
            "pmid": "19348799",
            "pmcid": "PMC2849924",
            "xmlid": "ref35"
        },
        {
            "bibentry": "Ray, WZ, Chang, J, Hawasli, A, Wilson, TJ, Yang, L. Motor nerve transfers: a comprehensive review, Neurosurgery, 2016, 78, 1, 26, PMID: 26397751",
            "process_entry": "True",
            "doi": "10.1227/neu.0000000000001029",
            "pmid": "26397751",
            "xmlid": "ref36"
        },
        {
            "bibentry": "Socolovsky, M, di Masi, G, Bonilla, G, Lovaglio, AC, Lopez, D. Age as a predictor of long-term results in patients with brachial plexus palsies undergoing surgical repair, Oper Neurosurg (Hagerstown), 2017, 15, 15, 24",
            "process_entry": "True",
            "xmlid": "ref37"
        },
        {
            "bibentry": "Socolovsky, M, Malessy, M, Bonilla, G, Di Masi, G, Conti, ME, Lovaglio, A. Phrenic to musculocutaneous nerve transfer for traumatic brachial plexus injuries: analyzing respiratory effects on elbow flexion control, J Neurosurg, 2018, doi:103171/20184JNS173248",
            "process_entry": "True",
            "xmlid": "ref38"
        },
        {
            "bibentry": "Song, H, Zhai, X, Gao, Z, Lu, T, Tian, Q, Li, H, He, X. Reliability and validity of a Coda Motion 3-D Analysis system for measuring cervical range of motion in healthy subjects, J Electromyogr Kines, 2018, 38, 56, 66",
            "process_entry": "True",
            "xmlid": "ref39"
        },
        {
            "bibentry": "Terzis, JK, A, Barmpitsioti. Axillary nerve reconstruction in 176 posttraumatic plexopathy patients, Plast Reconstr Surg, 2010, 125, 233, 247, PMID: 20048615",
            "process_entry": "True",
            "doi": "10.1097/prs.0b013e3181c496e4",
            "pmid": "20048615",
            "xmlid": "ref40"
        },
        {
            "bibentry": "Vanaclocha, V, Herrera, JM, Verdu-Lopez, F, Gozalbes, L Sanchez-Pardo, M, Rivera, M, Martinez-Gomez, D, Mayorga, JD. Transdiscal C6–C7 contralateral C7 nerve root transfer in the surgical repair of brachial plexus avulsion injuries, Acta Neurochir, 2015, 157, 2161, 2167, PMID: 26438228",
            "process_entry": "True",
            "doi": "10.1007/s00701-015-2596-0",
            "pmid": "26438228",
            "xmlid": "ref41"
        },
        {
            "bibentry": "Wang, D, Liu, X, Zhu, J, Jiang, L, Hu, J, Zhang, Y, Yang, L, Wang, H, Yi, J. Bridging small-gap peripheral nerve defects using acellular nerve allograft implanted with autologous bone marrow stromal cells in primates, Brain Res, 2008, 1188, 44, 53, PMID: 18061586",
            "process_entry": "True",
            "doi": "10.1016/j.brainres.2007.09.098",
            "pmid": "18061586",
            "xmlid": "ref42"
        },
        {
            "bibentry": "Wang, G, Yu, A, Ng, CY, Lei, G, Wang, X, Qiu, Y, Feng, J, Li, T, Chen, Q, He, Q, Ding, F, Cui, S, Gu, Y, Xu, J, Jiang, S, Xu, W. Contralateral C7 to C7 nerve root transfer in reconstruction for treatment of total brachial plexus palsy: anatomical basis and preliminary clinical results, J Neurosurg Spine, 2018, 29, 491, 499, PMID: 30074443",
            "process_entry": "True",
            "doi": "10.3171/2018.3.spine171251",
            "pmid": "30074443",
            "xmlid": "ref43"
        },
        {
            "bibentry": "Wang, S, Yiu, H, Li, P, Li, Y, Wang, H, Pan, Y. Contralateral C7 nerve root transfer to neurotize the upper trunk, via a modified prespinal route in repair of brachial plexus avulsion injury, Microsurg, 2012, 32, 183, 188",
            "process_entry": "True",
            "xmlid": "ref44"
        },
        {
            "bibentry": "Wang, S, Li, P, Xue, Y, Yiu, H, Li, Y, Wang, H. Contralateral C7 nerve transfer with direct coaptation to restore lower trunk function after traumatic brachial plexus avulsion, J Bone Joint Surg Am, 2013, 95, 821, 827, PMID: 23636189",
            "process_entry": "True",
            "doi": "10.2106/jbjs.l.00039",
            "pmid": "23636189",
            "xmlid": "ref45"
        },
        {
            "bibentry": "Xu, L, Gu, Y, Xu, J, Lin, S, Chen, L, Lu, J. Contralateral C7 transfer, via the prespinal and retropharyngeal route to repair brachial plexus root avulsion: a preliminary report, Neurosurgery, 2008, 63, 553, 559, PMID: 18812967",
            "process_entry": "True",
            "doi": "10.1227/01.neu.0000324729.03588.ba",
            "pmid": "18812967",
            "xmlid": "ref46"
        },
        {
            "bibentry": "Yang, G, Chang, KWC, Chung, KC. A systematic review of outcomes of contralateral c7 transfer for the treatment of traumatic brachial plexus injury, Plast Reconstr Surg, 2015, 136, 480e, 489e",
            "process_entry": "True",
            "xmlid": "ref47"
        },
        {
            "bibentry": "Yu, A, Wang, S, Cheng, X, Liang, W, Bai, R, Xue, Y, Li, W. Functional connectivity of motor cortical network in patients with brachial plexus avulsion injury after contralateral cervical nerve transfer: a resting-state fMRI study, Neuroradiology, 2017, 59, 247, 253, PMID: 28236051",
            "process_entry": "True",
            "doi": "10.1007/s00234-017-1796-0",
            "pmid": "28236051",
            "pmcid": "PMC5371620",
            "xmlid": "ref48"
        },
        {
            "bibentry": "Zheng, MX, Hua, XY, Feng, JT, Li, T, Lu, YC, Shen, YD, Cao, XH, Zhao, NQ, Lyu, JY, Xu, JG, Gu, YD, Xu, WD. Trial of contralateral seventh cervical nerve transfer for spastic arm paralysis, N Engl J Med, 2018, 378, 22, 34, PMID: 29262271",
            "process_entry": "True",
            "doi": "10.1056/nejmoa1615208",
            "pmid": "29262271",
            "xmlid": "ref49"
        },
        {
            "bibentry": "Zhu, S, J, Liu, C, Zheng, L, Gu, Q, Zhu, J, Xiang, B, He, X, Zhou, X, Liu. Analysis of human acellular nerve allograft reconstruction of 64 injured nerves in the hand and upper extremity: a 3 year follow-up study, J Tissue Eng Regen Med, 2017, 11, 2314, 2322, PMID: 27098545",
            "process_entry": "True",
            "doi": "10.1002/term.2130",
            "pmid": "27098545",
            "xmlid": "ref50"
        },
        {
            "bibentry": "Zhu, Z, Zhou, X, He, B, Dai, T, Zheng, C, Yang, C, Zhu, S, Zhu, J, Zhu, Q, Liu, X. Ginkgo biloba extract (egb 761) promotes peripheral nerve regeneration and neovascularization after acellular nerve allografts in a rat model, Cell Mol Neurobiol, 2015, 35, 273, 282, PMID: 25319407",
            "process_entry": "True",
            "doi": "10.1007/s10571-014-0122-1",
            "pmid": "25319407",
            "xmlid": "ref51"
        }
    ],
    "localid": "MED-31397352",
    "doi": "10.4103/1673-5374.262600",
    "pmid": "10.4103/1673-5374.262600",
    "pmcid": "31397352",
    "curator": "BEE EuropeanPubMedCentralProcessor",
    "source_provider": "Europe PubMed Central",
    "source": "https://www.ebi.ac.uk/europepmc/webservices/rest/31397352/fullTextXML",
    "reference_pointers": []
}