{
    "references": [
        {
            "bibentry": "Agostinelli, A, Carino, D, Borrello, B, Marcato, C, Volpi, A, Gherli, T, Nicolini, F. Blunt traumatic injury to the thoracic aorta treated with thoracic endovascular aortic repair: a single-centre 20-year experience, Interact Cardiovasc Thorac Surg, 2019, 28, 17, 22, PMID: 30007311",
            "process_entry": "True",
            "doi": "10.1093/icvts/ivy211",
            "pmid": "30007311",
            "xmlid": "ref1"
        },
        {
            "bibentry": "Arbo, BD, Ribeiro, FS, Ribeiro, MF. Astrocyte neuroprotection and dehydroepiandrosterone, Vitam Horm, 2018, 108, 175, 203, PMID: 30029726",
            "process_entry": "True",
            "doi": "10.1016/bs.vh.2018.01.004",
            "pmid": "30029726",
            "xmlid": "ref2"
        },
        {
            "bibentry": "Bicknell, CD, Riga, CV, Wolfe, JH. Prevention of paraplegia during thoracoabdominal aortic aneurysm repair, Eur J Vasc Endovasc Surg, 2009, 37, 654, 660, PMID: 19359200",
            "process_entry": "True",
            "doi": "10.1016/j.ejvs.2009.02.008",
            "pmid": "19359200",
            "xmlid": "ref3"
        },
        {
            "bibentry": "Bratane, BT, Cui, H, Cook, DJ, Bouley, J, Tymianski, M, Fisher, M. Neuroprotection by freezing ischemic penumbra evolution without cerebral blood flow augmentation with a postsynaptic density-95 protein inhibitor, Stroke, 2011, 42, 3265, 3270, PMID: 21903963",
            "process_entry": "True",
            "doi": "10.1161/strokeaha.111.618801",
            "pmid": "21903963",
            "xmlid": "ref4"
        },
        {
            "bibentry": "Cai, J, Sun, Y, Yin, Z, Wang, D, Shi, K, Fu, Y, Cao, X, Ge, Y. Analysis of FK506-mediated functional recovery and neuroprotection in a rat model of spinal cord injury indicates that EGF is modulated in astrocytes, Exp Ther Med, 2018, 16, 501, 510, PMID: 30116308",
            "process_entry": "True",
            "doi": "10.3892/etm.2018.6283",
            "pmid": "30116308",
            "pmcid": "PMC6090233",
            "xmlid": "ref5"
        },
        {
            "bibentry": "Chen, C, Bai, GC, Jin, HL, Lei, K, Li, KX. Local injection of bone morphogenetic protein 7 promotes neuronal regeneration and motor function recovery after acute spinal cord injury, Neural Regen Res, 2018, 13, 1054, 1060, PMID: 29926833",
            "process_entry": "True",
            "doi": "10.4103/1673-5374.233449",
            "pmid": "29926833",
            "pmcid": "PMC6022460",
            "xmlid": "ref6"
        },
        {
            "bibentry": "Chen, HS, Lipton, SA. Pharmacological implications of two distinct mechanisms of interaction of memantine with N-methyl-D-aspartate-gated channels, J Pharmacol Exp Ther, 2005, 314, 961, 971, PMID: 15901795",
            "process_entry": "True",
            "doi": "10.1124/jpet.105.085142",
            "pmid": "15901795",
            "xmlid": "ref7"
        },
        {
            "bibentry": "Chen, HS, Pellegrini, JW, Aggarwal, SK, Lei, SZ, Warach, S, Jensen, FE, Lipton, SA. Open-channel block of N-methyl-D-aspartate (NMDA) responses by memantine: therapeutic advantage against NMDA receptor-mediated neurotoxicity, J Neurosci, 1992, 12, 4427, 4436, PMID: 1432103",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.12-11-04427.1992",
            "pmid": "1432103",
            "pmcid": "PMC6576016",
            "xmlid": "ref8"
        },
        {
            "bibentry": "Cheng, X, Zheng, Y, Bu, P, Qi, X, Fan, C, Li, F, Kim, DH, Cao, Q. Apolipoprotein E as a novel therapeutic neuroprotection target after traumatic spinal cord injury, Exp Neurol, 2018, 299, 97, 108, PMID: 29056364",
            "process_entry": "True",
            "doi": "10.1016/j.expneurol.2017.10.014",
            "pmid": "29056364",
            "pmcid": "PMC5967384",
            "xmlid": "ref9"
        },
        {
            "bibentry": "Curtis, E, Martin, JR, Gabel, B, Sidhu, N, Rzesiewicz, TK, Mandeville, R, Van Gorp, S, Leerink, M, Tadokoro, T, Marsala, S, Jamieson, C, Marsala, M, Ciacci, JD. A first-in-human, phase I study of neural stem cell transplantation for chronic spinal cord injury, Cell Stem Cell, 2018, 22, 941, 950, PMID: 29859175",
            "process_entry": "True",
            "doi": "10.1016/j.stem.2018.05.014",
            "pmid": "29859175",
            "xmlid": "ref10"
        },
        {
            "bibentry": "Delamarter, RB, Coyle, J. Acute management of spinal cord injury, J Am Acad Orthop Surg, 1999, 7, 166, 175, PMID: 10346825",
            "process_entry": "True",
            "doi": "10.5435/00124635-199905000-00003",
            "pmid": "10346825",
            "xmlid": "ref11"
        },
        {
            "bibentry": "Dillavou, ED, Makaroun, MS. Predictors of morbidity and mortality with endovascular and open thoracic aneurysm repair, J Vasc Surg, 2008, 48, 1114, 1120, PMID: 18771887",
            "process_entry": "True",
            "doi": "10.1016/j.jvs.2008.06.019",
            "pmid": "18771887",
            "xmlid": "ref12"
        },
        {
            "bibentry": "Fisher, M. Recommendations for advancing development of acute stroke therapies: Stroke Therapy Academic Industry Roundtable 3, Stroke, 2003, 34, 1539, 1546, PMID: 12750546",
            "process_entry": "True",
            "doi": "10.1161/01.str.0000072983.64326.53",
            "pmid": "12750546",
            "xmlid": "ref13"
        },
        {
            "bibentry": "Fleissner, F, Redwan, A, Bisdas, T, Boeck, AL, Weissenborn, K, Haverich, A, Teebken, OE, Pichlmaier, M, Martens, A. Intraoperative changes in cerebrospinal fluid gas tensions reflect paraplegia during thoracoabdominal aortic surgery: a proof-of-principle study, Vasc Endovascular Surg, 2015, 49, 84, 92, PMID: 26185133",
            "process_entry": "True",
            "doi": "10.1177/1538574415595210",
            "pmid": "26185133",
            "xmlid": "ref14"
        },
        {
            "bibentry": "Fu, ES, Tummala, RP. Neuroprotection in brain and spinal cord trauma, Curr Opin Anaesthesiol, 2005, 18, 181, 187, PMID: 16534336",
            "process_entry": "True",
            "doi": "10.1097/01.aco.0000162838.56344.88",
            "pmid": "16534336",
            "xmlid": "ref15"
        },
        {
            "bibentry": "Gelfan, S, Tarlov, IM. Differential vulnerability of spinal cord structures to anoxia, J Neurophysiol, 1955, 18, 170, 188, PMID: 14354454",
            "process_entry": "True",
            "doi": "10.1152/jn.1955.18.2.170",
            "pmid": "14354454",
            "xmlid": "ref16"
        },
        {
            "bibentry": "Gelfan, S, Tarlov, IM. Physiology of spinal cord, nerve root and peripheral nerve compression, Am J Physiol, 1956, 185, 217, 229, PMID: 13313775",
            "process_entry": "True",
            "doi": "10.1152/ajplegacy.1956.185.1.217",
            "pmid": "13313775",
            "xmlid": "ref17"
        },
        {
            "bibentry": "Hilton, BJ, Moulson, AJ, Tetzlaff, W. Neuroprotection and secondary damage following spinal cord injury: concepts and methods, Neurosci Lett, 2017, 652, 3, 10, PMID: 27939975",
            "process_entry": "True",
            "doi": "10.1016/j.neulet.2016.12.004",
            "pmid": "27939975",
            "xmlid": "ref18"
        },
        {
            "bibentry": "Ishii, H, Petrenko, AB, Sasaki, M, Satoh, Y, Kamiya, Y, Tobita, T, Furutani, K, Matsuhashi, M, Kohno, T, Baba, H. Free radical scavenger edaravone produces robust neuroprotection in a rat model of spinal cord injury, Brain Res, 2018, 1682, 24, 35, PMID: 29294349",
            "process_entry": "True",
            "doi": "10.1016/j.brainres.2017.12.035",
            "pmid": "29294349",
            "xmlid": "ref19"
        },
        {
            "bibentry": "Jacobs, KR, Lovejoy, DB. Inhibiting the kynurenine pathway in spinal cord injury: multiple therapeutic potentials, Neural Regen Res, 2018, 13, 2073, 2076, PMID: 30323124",
            "process_entry": "True",
            "doi": "10.4103/1673-5374.241446",
            "pmid": "30323124",
            "pmcid": "PMC6199950",
            "xmlid": "ref20"
        },
        {
            "bibentry": "Jacobs, MJ, Mommertz, G, Koeppel, TA, Langer, S, Nijenhuis, RJ, Mess, WH, Schurink, GW. Surgical repair of thoracoabdominal aortic aneurysms, J Cardiovasc Surg (Torino), 2007, 48, 49, 58",
            "process_entry": "True",
            "xmlid": "ref21"
        },
        {
            "bibentry": "Jayaraj, RL, Tamilselvam, K, Manivasagam, T, Elangovan, N. Neuroprotective effect of CNB-001, a novel pyrazole derivative of curcumin on biochemical and apoptotic markers against rotenone-induced SK-N-SH cellular model of Parkinson's disease, J Mol Neurosci, 2013, 51, 863, 870, PMID: 23900721",
            "process_entry": "True",
            "doi": "10.1007/s12031-013-0075-8",
            "pmid": "23900721",
            "xmlid": "ref22"
        },
        {
            "bibentry": "Jayaraj, RL, Elangovan, N, Manigandan, K, Singh, S, Shukla, S. CNB-001 a novel curcumin derivative, guards dopamine neurons in MPTP model of Parkinson's disease, Biomed Res Int, 2014a, 2014, 236182, PMID: 25025041",
            "process_entry": "True",
            "doi": "10.1155/2014/236182",
            "pmid": "25025041",
            "pmcid": "PMC4083212",
            "xmlid": "ref23"
        },
        {
            "bibentry": "Jayaraj, RL, Elangovan, N, Dhanalakshmi, C, Manivasagam, T, Essa, MM. CNB-001, a novel pyrazole derivative mitigates motor impairments associated with neurodegeneration, via suppression of neuroinflammatory and apoptotic response in experimental Parkinson’s disease mice, Chem Biol Interact, 2014b, 220, 149, 157, PMID: 24995576",
            "process_entry": "True",
            "doi": "10.1016/j.cbi.2014.06.022",
            "pmid": "24995576",
            "xmlid": "ref24"
        },
        {
            "bibentry": "Kornberger, A, Petar, R, El Beyrouti, H, Khalil, M, Burck, I, Halloum, N, Beiras-Fernandez, A, Vahl, CF. Repair of TEVAR-associated type A dissection in the elderly is possible with reasonable morbidity and mortality, Vasc Endovascular Surg, 2018, 52, 405, 410, PMID: 29649955",
            "process_entry": "True",
            "doi": "10.1177/1538574418767545",
            "pmid": "29649955",
            "xmlid": "ref25"
        },
        {
            "bibentry": "Landis, SC. A call for transparent reporting to optimize the predictive value of preclinical research, Nature, 2012, 490, 187, 191, PMID: 23060188",
            "process_entry": "True",
            "doi": "10.1038/nature11556",
            "pmid": "23060188",
            "pmcid": "PMC3511845",
            "xmlid": "ref26"
        },
        {
            "bibentry": "Lapchak, PA. The neuroactive steroid 3-alpha-ol-5-beta-pregnan-20-one hemisuccinate, a selective NMDA receptor antagonist improves behavioral performance following spinal cord ischemia, Brain Res, 2004, 997, 152, 158, PMID: 14706867",
            "process_entry": "True",
            "doi": "10.1016/j.brainres.2003.10.047",
            "pmid": "14706867",
            "xmlid": "ref27"
        },
        {
            "bibentry": "Lapchak, PA. Memantine, an uncompetitive low affinity NMDA open-channel antagonist improves clinical rating scores in a multiple infarct embolic stroke model in rabbits, Brain Res, 2006, 1088, 141, 147, PMID: 16626666",
            "process_entry": "True",
            "doi": "10.1016/j.brainres.2006.02.093",
            "pmid": "16626666",
            "xmlid": "ref28"
        },
        {
            "bibentry": "Lapchak, PA. Recommendations and practices to optimize stroke therapy: developing effective translational research programs, Stroke, 2013, 44, 841, 843, PMID: 23391768",
            "process_entry": "True",
            "doi": "10.1161/strokeaha.112.680439",
            "pmid": "23391768",
            "xmlid": "ref29"
        },
        {
            "bibentry": "Lapchak, PA, Boitano, PD. Effect of the pleiotropic drug CNB-001 on tissue plasminogen activator (tPA) protease activity in vitro: support for combination therapy to treat acute ischemic stroke, J Neurol Neurophysiol, 2014, 5, pii: 214",
            "process_entry": "True",
            "xmlid": "ref30"
        },
        {
            "bibentry": "Lapchak, PA, Zhang, JH. The high cost of stroke and stroke cytoprotection research, Transl Stroke Res, 2017, 8, 307, 317, PMID: 28039575",
            "process_entry": "True",
            "doi": "10.1007/s12975-016-0518-y",
            "pmid": "28039575",
            "pmcid": "PMC6452866",
            "xmlid": "ref31"
        },
        {
            "bibentry": "Lapchak, PA, Zhang, JH. Translational stroke research guideline projections: the 20/20 standards, Transl Stroke Res, 2018, 9, 9, 12, PMID: 28386732",
            "process_entry": "True",
            "doi": "10.1007/s12975-017-0534-6",
            "pmid": "28386732",
            "xmlid": "ref32"
        },
        {
            "bibentry": "Lapchak, PA, Schubert, DR, Maher, PA. Delayed treatment with a novel neurotrophic compound reduces behavioral deficits in rabbit ischemic stroke, J Neurochem, 2011, 116, 122, 131, PMID: 21054387",
            "process_entry": "True",
            "doi": "10.1111/j.1471-4159.2010.07090.x",
            "pmid": "21054387",
            "pmcid": "PMC3004475",
            "xmlid": "ref33"
        },
        {
            "bibentry": "Lapchak, PA, Chapman, DF, Nunez, SY, Zivin, JA. Dehydroepiandrosterone sulfate is neuroprotective in a reversible spinal cord ischemia model: possible involvement of GABA (A) receptors, Stroke, 2000a, 31, 1953, 1956, PMID: 10926963",
            "process_entry": "True",
            "doi": "10.1161/01.str.31.8.1953",
            "pmid": "10926963",
            "xmlid": "ref34"
        },
        {
            "bibentry": "Lapchak, PA, Araujo, DM, Shackelford, DA, Zivin, JA. Prosaptide exacerbates ischemia-induced behavioral deficits in vivo; an effect that does not involve mitogen-activated protein kinase activation, Neuroscience, 2000b, 101, 811, 814, PMID: 11113331",
            "process_entry": "True",
            "doi": "10.1016/s0306-4522(00)00466-8",
            "pmid": "11113331",
            "xmlid": "ref35"
        },
        {
            "bibentry": "Lapchak, PA, Araujo, DM, Song, D, Zivin, JA. Neuroprotection by the selective cyclooxygenase-2 inhibitor SC-236 results in improvements in behavioral deficits induced by reversible spinal cord ischemia, Stroke, 2001, 32, 1220, 1225, PMID: 11340237",
            "process_entry": "True",
            "doi": "10.1161/01.str.32.5.1220",
            "pmid": "11340237",
            "xmlid": "ref36"
        },
        {
            "bibentry": "Lapchak, PA, Araujo, DM, Weir, CJ, Wei, J, Zivin, JA. Effects of intrathecal administration of a cell permeant caspase inhibitor, boc-D-fluoromethylketone (BDFMK), on behavioral deficits following spinal cord ischemia: a dose-response analysis, Brain Res, 2003, 959, 183, 190, PMID: 12493605",
            "process_entry": "True",
            "doi": "10.1016/s0006-8993(02)03739-3",
            "pmid": "12493605",
            "xmlid": "ref37"
        },
        {
            "bibentry": "Lapchak, PA, Boitano, PD, Bombien, R, Cook, DJ, Doyan, S, Lara, JM, Schubert, DR. CNB-001, a pleiotropic drug is efficacious in embolized agyrencephalic New Zealand white rabbits and ischemic gyrencephalic cynomolgus monkeys, Exp Neurol, 2019, 313, 98, 108, PMID: 30521790",
            "process_entry": "True",
            "doi": "10.1016/j.expneurol.2018.11.010",
            "pmid": "30521790",
            "xmlid": "ref38"
        },
        {
            "bibentry": "Lapchak, PA, KcKim, JM. CeeTox™ analysis of CNB-001 a novel curcumin-based neurotrophic/neuroprotective lead compound to treat stroke: comparison with NXY-059 and Radicut, Transl Stroke Res, 2011, 2, 51, 59, PMID: 21494575",
            "process_entry": "True",
            "doi": "10.1007/s12975-010-0034-4",
            "pmid": "21494575",
            "pmcid": "PMC3074116",
            "xmlid": "ref39"
        },
        {
            "bibentry": "Lintott, P, Hafez, HM, Stansby, G. Spinal cord complications of thoracoabdominal aneurysm surgery, Br J Surg, 1998, 85, 5, 15, PMID: 9462373",
            "process_entry": "True",
            "doi": "10.1046/j.1365-2168.1998.00658.x",
            "pmid": "9462373",
            "xmlid": "ref40"
        },
        {
            "bibentry": "Lipton, SA. The molecular basis of memantine action in Alzheimer's disease and other neurologic disorders: low-affinity, uncompetitive antagonism, Curr Alzheimer Res, 2005, 2, 155, 165, PMID: 15974913",
            "process_entry": "True",
            "doi": "10.2174/1567205053585846",
            "pmid": "15974913",
            "xmlid": "ref41"
        },
        {
            "bibentry": "Lipton, SA. Paradigm shift in neuroprotection by NMDA receptor blockade: memantine and beyond, Nat Rev Drug Discov, 2006, 5, 160, 170, PMID: 16424917",
            "process_entry": "True",
            "doi": "10.1038/nrd1958",
            "pmid": "16424917",
            "xmlid": "ref42"
        },
        {
            "bibentry": "Liu, Y, Dargusch, R, Maher, P, Schubert, D. A broadly neuroprotective derivative of curcumin, J Neurochem, 2008, 105, 1336, 1345, PMID: 18208543",
            "process_entry": "True",
            "doi": "10.1111/j.1471-4159.2008.05236.x",
            "pmid": "18208543",
            "xmlid": "ref43"
        },
        {
            "bibentry": "Maher, P, Akaishi, T, Schubert, D, Abe, K. A pyrazole derivative of curcumin enhances memory, Neurobiol Aging, 2010, 31, 706, 709, PMID: 18639368",
            "process_entry": "True",
            "doi": "10.1016/j.neurobiolaging.2008.05.020",
            "pmid": "18639368",
            "xmlid": "ref44"
        },
        {
            "bibentry": "Min, HK, Sung, K, Yang, JH, Kim, WS, Jun, TG, Lee, YT, Park, PW, Park, BJ. Can intraoperative motor-evoked potentials predict all the spinal cord ischemia during moderate hypothermic beating heart descending thoracic or thoraco-abdominal aortic surgery, J Card Surg, 2010, 25, 542, 547, PMID: 20626514",
            "process_entry": "True",
            "doi": "10.1111/j.1540-8191.2010.01080.x",
            "pmid": "20626514",
            "xmlid": "ref45"
        },
        {
            "bibentry": "Miranda, V, Sousa, J, Mansilha, A. Spinal cord injury in endovascular thoracoabdominal aortic aneurysm repair: prevalence, risk factors and preventive strategies, Int Angiol, 2018, 37, 112, 126, PMID: 29424186",
            "process_entry": "True",
            "doi": "10.23736/s0392-9590.18.03960-3",
            "pmid": "29424186",
            "xmlid": "ref46"
        },
        {
            "bibentry": "Nardone, R, Pikija, S, Mutzenbach, JS, Seidl, M, Leis, S, Trinka, E, Sellner, J. Current and emerging treatment options for spinal cord ischemia, Drug Discov Today, 2016, 21, 1632, 1641, PMID: 27326910",
            "process_entry": "True",
            "doi": "10.1016/j.drudis.2016.06.015",
            "pmid": "27326910",
            "xmlid": "ref47"
        },
        {
            "bibentry": "Ortmann, SD, Hellenbrand, DJ. Glial cell line-derived neurotrophic factor as a treatment after spinal cord injury, Neural Regen Res, 2018, 13, 1733, 1734, PMID: 30136685",
            "process_entry": "True",
            "doi": "10.4103/1673-5374.238610",
            "pmid": "30136685",
            "pmcid": "PMC6128059",
            "xmlid": "ref48"
        },
        {
            "bibentry": "Panzhinskiy, E, Hua, Y, Lapchak, PA, Topchiy, E, Lehmann, TE, Ren, J, Nair, S. Novel curcumin derivative CNB-001 mitigates obesity-associated insulin resistance, J Pharmacol Exp Ther, 2014, 349, 248, 257, PMID: 24549372",
            "process_entry": "True",
            "doi": "10.1124/jpet.113.208728",
            "pmid": "24549372",
            "pmcid": "PMC3989800",
            "xmlid": "ref49"
        },
        {
            "bibentry": "Raiten, J, Patel, PA, Gutsche, J. Management of postoperative atrial fibrillation in cardiac surgery patients, Semin Cardiothorac Vasc Anesth, 2015a, 19, 122, 129, PMID: 25975595",
            "process_entry": "True",
            "doi": "10.1177/1089253214551283",
            "pmid": "25975595",
            "xmlid": "ref50"
        },
        {
            "bibentry": "Raiten, JM, Ghadimi, K, Augoustides, JG, Ramakrishna, H, Patel, PA, Weiss, SJ, Gutsche, JT. Atrial fibrillation after cardiac surgery: clinical update on mechanisms and prophylactic strategies, J Cardiothorac Vasc Anesth, 2015b, 29, 806, 816, PMID: 26009291",
            "process_entry": "True",
            "doi": "10.1053/j.jvca.2015.01.001",
            "pmid": "26009291",
            "xmlid": "ref51"
        },
        {
            "bibentry": "Rectenwald, JE, Huber, TS, Martin, TD, Ozaki, CK, Devidas, M, Welborn, MB, Seeger, JM. Functional outcome after thoracoabdominal aortic aneurysm repair, J Vasc Surg, 2002, 35, 640, 647, PMID: 11932656",
            "process_entry": "True",
            "doi": "10.1067/mva.2002.119238",
            "pmid": "11932656",
            "xmlid": "ref52"
        },
        {
            "bibentry": "Ruzicka, J, Urdzikova, LM, Svobodova, B, Amin, AG, Karova, K, Dubisova, J, Zaviskova, K, Kubinova, S, Schmidt, M, Jhanwar-Uniyal, M, Jendelova, P. Does combined therapy of curcumin and epigallocatechin gallate have a synergistic neuroprotective effect against spinal cord injury, Neural Regen Res, 2018, 13, 119, 127, PMID: 29451216",
            "process_entry": "True",
            "doi": "10.4103/1673-5374.224379",
            "pmid": "29451216",
            "pmcid": "PMC5840977",
            "xmlid": "ref53"
        },
        {
            "bibentry": "Sámano, C, Nistri, A. Mechanism of neuroprotection against experimental spinal cord injury by riluzole or methylprednisolone, Neurochem Res, 2019, 44, 200, 213, PMID: 29290040",
            "process_entry": "True",
            "doi": "10.1007/s11064-017-2459-6",
            "pmid": "29290040",
            "xmlid": "ref54"
        },
        {
            "bibentry": "Sharma, S, Ying, Z, Gomez-Pinilla, F. A pyrazole curcumin derivative restores membrane homeostasis disrupted after brain trauma, Exp Neurol, 2010, 226, 191, 199, PMID: 20816821",
            "process_entry": "True",
            "doi": "10.1016/j.expneurol.2010.08.027",
            "pmid": "20816821",
            "pmcid": "PMC3225197",
            "xmlid": "ref55"
        },
        {
            "bibentry": "Shaw, PJ. Neurological complications of cardiovascular surgery: II. Procedures involving the heart and thoracic aorta, Int Anesthesiol Clin, 24, 159, 200",
            "process_entry": "True",
            "xmlid": "ref56"
        },
        {
            "bibentry": "Sirlak, M, Eryilmaz, S, Bahadir Inan, M, Sirin, YS, Besalti, O, Yazicioglu, L, Ozcinar, E, Erdemli, E, Tasoz, R, Elhan, AH, Kaya, B, Ozyurda, U. Effects of carbamazepine on spinal cord ischemia, J Thorac Cardiovasc Surg, 2008, 136, 1038, 1043, PMID: 18954647",
            "process_entry": "True",
            "doi": "10.1016/j.jtcvs.2007.12.068",
            "pmid": "18954647",
            "xmlid": "ref57"
        },
        {
            "bibentry": "Skillman, JJ. Neurological complications of cardiovascular surgery: I. Procedures involving the carotid arteries and abdominal aorta, Int Anesthesiol Clin, 24, 135, 157",
            "process_entry": "True",
            "xmlid": "ref58"
        },
        {
            "bibentry": "Springer, JE, Prajapati, P, Sullivan, PG. Targeting the mitochondrial permeability transition pore in traumatic central nervous system injury, Neural Regen Res, 2018a, 13, 1338, 1341, PMID: 30106036",
            "process_entry": "True",
            "doi": "10.4103/1673-5374.235218",
            "pmid": "30106036",
            "pmcid": "PMC6108215",
            "xmlid": "ref59"
        },
        {
            "bibentry": "Springer, JE, Visavadiya, NP, Sullivan, PG, Hall, ED. Post-injury treatment with NIM811 promotes recovery of function in adult female rats after spinal cord contusion: a dose-response study, J Neurotrauma, 2018b, 35, 492, 499, PMID: 28967329",
            "process_entry": "True",
            "doi": "10.1089/neu.2017.5167",
            "pmid": "28967329",
            "pmcid": "PMC5793953",
            "xmlid": "ref60"
        },
        {
            "bibentry": "STAIR, Recommendations for standards regarding preclinical neuroprotective and restorative drug development, Stroke, 1999, 30, 2752, 2758, PMID: 10583007",
            "process_entry": "True",
            "doi": "10.1161/01.str.30.12.2752",
            "pmid": "10583007",
            "xmlid": "ref61"
        },
        {
            "bibentry": "Stern, JR, Sun, T, Mao, J, Sedrakyan, A, Meltzer, AJ. A decade of thoracic endovascular aortic aneurysm repair in New York state: volumes, outcomes, and implications for the dissemination of endovascular technology, Ann Vasc Surg, 2019, 54, 123, 133, PMID: 29778610",
            "process_entry": "True",
            "doi": "10.1016/j.avsg.2018.03.029",
            "pmid": "29778610",
            "xmlid": "ref62"
        },
        {
            "bibentry": "Svensson, LG. Paralysis after aortic surgery: in search of lost cord function, Surgeon, 2005, 3, 396, 405, PMID: 16353860",
            "process_entry": "True",
            "doi": "10.1016/s1479-666x(05)80050-2",
            "pmid": "16353860",
            "xmlid": "ref63"
        },
        {
            "bibentry": "Svensson, LG, Khitin, L, Nadolny, EM, Kimmel, WA. Systemic temperature and paralysis after thoracoabdominal and descending aortic operations, Arch Surg, 2003, 138, 175, 180, PMID: 12578415",
            "process_entry": "True",
            "doi": "10.1001/archsurg.138.2.175",
            "pmid": "12578415",
            "xmlid": "ref64"
        },
        {
            "bibentry": "Tarlov, IM. Spinal cord compression studies. III. Time limits for recovery after gradual compression in dogs, AMA Arch Neurol Psychiatry, 71, 588, 597",
            "process_entry": "True",
            "xmlid": "ref65"
        },
        {
            "bibentry": "Tarlov, IM. Spinal cord injuries; early treatment, Surg Clin North Am New York No, 591, 607",
            "process_entry": "True",
            "xmlid": "ref66"
        },
        {
            "bibentry": "Tarlov, IM. Acute spinal cord compression paralysis, J Neurosurg, 1972, 36, 10, 20, PMID: 5007267",
            "process_entry": "True",
            "doi": "10.3171/jns.1972.36.1.0010",
            "pmid": "5007267",
            "xmlid": "ref67"
        },
        {
            "bibentry": "Tarlov, IM, Klinger, H. Spinal cord compression studies. II. Time limits for recovery after acute compression in dogs, AMA Arch Neurol Psychiatry, 71, 271, 290",
            "process_entry": "True",
            "xmlid": "ref68"
        },
        {
            "bibentry": "Tarlov, IM, Herz, E. Spinal cord compression studies. IV. Outlook with complete paralysis in man, AMA Arch Neurol Psychiatry, 72, 43, 59",
            "process_entry": "True",
            "xmlid": "ref69"
        },
        {
            "bibentry": "Tarlov, IM, Klinger, H, Vitale, S. Spinal cord compression studies. I. Experimental techniques to produce acute and gradual compression, AMA Arch Neurol Psychiatry, 70, 813, 819",
            "process_entry": "True",
            "xmlid": "ref70"
        },
        {
            "bibentry": "Terada, H, Kazui, T, Yamashita, K, Washiyama, N, Suzuki, K, Suzuki, T, Okura, K, Suzuki, M. Spinal cord protection and operative results of the thoracoabdominal aortic aneurysm, Kyobu Geka, 2004, 57, 307, 312, PMID: 15071865",
            "process_entry": "True",
            "pmid": "15071865",
            "xmlid": "ref71"
        },
        {
            "bibentry": "Tsuji, O, Sugai, K, Yamaguchi, R, Tashiro, S, Nagoshi, N, Kohyama, J, Iida, T, Ohkubo, T, Itakura, G, Isoda, M, Shinozaki, M, Fujiyoshi, K, Kanemura, Y, Yamanaka, S, Nakamura, M, Okano, H. Concise review: laying the groundwork for a first-in-human study of an induced pluripotent stem cell-based intervention for spinal cord injury, Stem Cells, 2019, 37, 6, 13, PMID: 30371964",
            "process_entry": "True",
            "doi": "10.1002/stem.2926",
            "pmid": "30371964",
            "xmlid": "ref72"
        },
        {
            "bibentry": "Uchida, N. How to prevent spinal cord injury during endovascular repair of thoracic aortic disease, Gen Thorac Cardiovasc Surg, 2014, 62, 391, 397, PMID: 24696427",
            "process_entry": "True",
            "doi": "10.1007/s11748-014-0395-9",
            "pmid": "24696427",
            "xmlid": "ref73"
        },
        {
            "bibentry": "Ullery, BW, Wang, GJ, Low, D, Cheung, AT. Neurological complications of thoracic endovascular aortic repair, Semin Cardiothorac Vasc Anesth, 2011a, 15, 123, 140, PMID: 22025398",
            "process_entry": "True",
            "doi": "10.1177/1089253211424224",
            "pmid": "22025398",
            "xmlid": "ref74"
        },
        {
            "bibentry": "Ullery, BW, Cheung, AT, Fairman, RM, Jackson, BM, Woo, EY, Bavaria, J, Pochettino, A, Wang, GJ. Risk factors, outcomes, and clinical manifestations of spinal cord ischemia following thoracic endovascular aortic repair, J Vasc Surg, 2011b, 54, 677, 684, PMID: 21571494",
            "process_entry": "True",
            "doi": "10.1016/j.jvs.2011.03.259",
            "pmid": "21571494",
            "xmlid": "ref75"
        },
        {
            "bibentry": "Ullery, BW, Quatromoni, J, Jackson, BM, Woo, EY, Fairman, RM, Desai, ND, Bavaria, JE, Wang, GJ. Impact of intercostal artery occlusion on spinal cord ischemia following thoracic endovascular aortic repair, Vasc Endovascular Surg, 2011c, 45, 519, 523, PMID: 21576208",
            "process_entry": "True",
            "doi": "10.1177/1538574411408742",
            "pmid": "21576208",
            "xmlid": "ref76"
        },
        {
            "bibentry": "Valera, E, Dargusch, R, Maher, PA, Schubert, D. Modulation of 5-lipoxygenase in proteotoxicity and Alzheimer’s disease, J Neurosci, 2013, 33, 10512, 10525, PMID: 23785163",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.5183-12.2013",
            "pmid": "23785163",
            "pmcid": "PMC3685841",
            "xmlid": "ref77"
        },
        {
            "bibentry": "Waterford, SD, Rastegar, M, Goodwin, E, Lapchak, PA, Juan, V, Haji, F, Bombien, R, Khoynezhad, A. Methodology of motor evoked potentials in a rabbit model, Transl Stroke Res, 2015, 6, 399, 406, PMID: 25990352",
            "process_entry": "True",
            "doi": "10.1007/s12975-015-0406-x",
            "pmid": "25990352",
            "xmlid": "ref78"
        },
        {
            "bibentry": "Wu, A, Ying, Z, Schubert, D, Gomez-Pinilla, F. Brain and spinal cord interaction: a dietary curcumin derivative counteracts locomotor and cognitive deficits after brain trauma, Neurorehabil Neural Repair, 2011, 25, 332, 342, PMID: 21343524",
            "process_entry": "True",
            "doi": "10.1177/1545968310397706",
            "pmid": "21343524",
            "pmcid": "PMC3258099",
            "xmlid": "ref79"
        },
        {
            "bibentry": "Xie, BC, Wang, QH, Xu, ZM, Zhou, CH, Wu, JH, Xu, DH. Efficacy and safety of stem cell transplantation for spinal cord injury, Minerva Med, 2018, 109, 336, 337, PMID: 29557157",
            "process_entry": "True",
            "doi": "10.23736/s0026-4806.18.05556-8",
            "pmid": "29557157",
            "xmlid": "ref80"
        },
        {
            "bibentry": "Zhang, F. Structure-function evaluation of stem cell therapies for spinal cord injury, Curr Stem Cell Res Ther, 2018, 13, 202, 214, PMID: 29285998",
            "process_entry": "True",
            "doi": "10.2174/1574888x13666171229163711",
            "pmid": "29285998",
            "xmlid": "ref81"
        },
        {
            "bibentry": "Zhang, Q, Zhang, LX, An, J, Yan, L, Liu, CC, Zhao, JJ, Yang, H. Huangqin flavonoid extraction for spinal cord injury in a rat model, Neural Regen Res, 2018, 13, 2200, 2208, PMID: 30323153",
            "process_entry": "True",
            "doi": "10.4103/1673-5374.241472",
            "pmid": "30323153",
            "pmcid": "PMC6199921",
            "xmlid": "ref82"
        },
        {
            "bibentry": "Zhu, Y, Uezono, N, Yasui, T, Nakashima, K. Neural stem cell therapy aiming at better functional recovery after spinal cord injury, Dev Dyn, 2018, 247, 75, 84, PMID: 28766845",
            "process_entry": "True",
            "doi": "10.1002/dvdy.24558",
            "pmid": "28766845",
            "xmlid": "ref83"
        }
    ],
    "localid": "MED-31397359",
    "doi": "10.4103/1673-5374.262598",
    "pmid": "10.4103/1673-5374.262598",
    "pmcid": "31397359",
    "curator": "BEE EuropeanPubMedCentralProcessor",
    "source_provider": "Europe PubMed Central",
    "source": "https://www.ebi.ac.uk/europepmc/webservices/rest/31397359/fullTextXML",
    "reference_pointers": []
}