{
    "references": [
        {
            "bibentry": "Antonelli, F, Casciati, A, Tanori, M, Tanno, B, Linares-Vidal, MV, Serra, N, Bellés, M, Pannicelli, A, Saran, A, Pazzaglia, S. Alterations in morphology and adult neurogenesis in the dentate gyrus of Patched1 heterozygous mice, Front Mol Neurosci, 2018, 11, 168, PMID: 29875630",
            "process_entry": "True",
            "doi": "10.3389/fnmol.2018.00168",
            "pmid": "29875630",
            "pmcid": "PMC5974030",
            "xmlid": "ref1"
        },
        {
            "bibentry": "Blot, K, Kimura, S, Bai, J, Kemp, A, Manahan-Vaughan, D, Giros, B, Tzavara, E, Otani, S. Modulation of hippocampus-prefrontal cortex synaptic transmission and disruption of executive cognitive functions by MK-801, Cereb Cortex, 2015, 25, 1348, 1361, PMID: 24304584",
            "process_entry": "True",
            "doi": "10.1093/cercor/bht329",
            "pmid": "24304584",
            "xmlid": "ref2"
        },
        {
            "bibentry": "Brown, JW, Rueter, LE, Zhang, M. Predictive validity of a MK-801-induced cognitive impairment model in mice: implications on the potential limitations and challenges of modeling cognitive impairment associated with schizophrenia preclinically, Prog Neuropsychopharmacol Biol Psychiatry, 2014, 49, 53, 62, PMID: 24269664",
            "process_entry": "True",
            "doi": "10.1016/j.pnpbp.2013.11.008",
            "pmid": "24269664",
            "xmlid": "ref3"
        },
        {
            "bibentry": "Collo, G, Merlo, Pich E. Ketamine enhances structural plasticity in human dopaminergic neurons: possible relevance for treatment-resistant depression, Neural Regen Res, 2018, 13, 645, 646, PMID: 29722313",
            "process_entry": "True",
            "doi": "10.4103/1673-5374.230288",
            "pmid": "29722313",
            "pmcid": "PMC5950671",
            "xmlid": "ref4"
        },
        {
            "bibentry": "Deng, W, Aimone, JB, Gage, FH. New neurons and new memories: how does adult hippocampal neurogenesis affect learning and memory, Nat Rev Neurosci, 2010, 11, 339, 350, PMID: 20354534",
            "process_entry": "True",
            "doi": "10.1038/nrn2822",
            "pmid": "20354534",
            "pmcid": "PMC2886712",
            "xmlid": "ref5"
        },
        {
            "bibentry": "Dennis, CV, Suh, LS, Rodriguez, ML, Kril, JJ, Sutherland, GT. Human adult neurogenesis across the ages: An immunohistochemical study, Neuropathol Appl Neurobiol, 2016, 42, 621, 638, PMID: 27424496",
            "process_entry": "True",
            "doi": "10.1111/nan.12337",
            "pmid": "27424496",
            "pmcid": "PMC5125837",
            "xmlid": "ref6"
        },
        {
            "bibentry": "Ding, J, Zhou, HH, Ma, QR, He, ZY, Ma, JB, Liu, YM, Zhang, YW, He, YQ, Liu, J. Expression of NR1 and apoptosis levels in the hippocampal cells of mice treated with MK801, Mol Med Rep, 2017, 16, 8359, 8364, PMID: 28990059",
            "process_entry": "True",
            "doi": "10.3892/mmr.2017.7674",
            "pmid": "28990059",
            "xmlid": "ref7"
        },
        {
            "bibentry": "Emsley, JG, Mitchell, BD, Kempermann, G, Macklis, JD. Adult neurogenesis and repair of the adult CNS with neural progenitors, precursors, and stem cells, Prog Neurobiol, 2005, 75, 321, 341, PMID: 15913880",
            "process_entry": "True",
            "doi": "10.1016/j.pneurobio.2005.04.002",
            "pmid": "15913880",
            "xmlid": "ref8"
        },
        {
            "bibentry": "França, TFA. The evolutionary significance of hippocampal neurogenesis, Eur J Neurosci, 2018, 48, 2945, 2947, PMID: 30192992",
            "process_entry": "True",
            "doi": "10.1111/ejn.14144",
            "pmid": "30192992",
            "xmlid": "ref9"
        },
        {
            "bibentry": "Gould, E, McEwen, BS, Tanapat, P, Galea, LA, Fuchs, E. Neurogenesis in the dentate gyrus of the adult tree shrew is regulated by psychosocial stress and NMDA receptor activation, J Neurosci, 1997, 17, 2492, 2498, PMID: 9065509",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.17-07-02492.1997",
            "pmid": "9065509",
            "pmcid": "PMC6573503",
            "xmlid": "ref10"
        },
        {
            "bibentry": "Javitt, DC, Zukin, SR. Recent advances in the phencyclidine model of schizophrenia, Am J Psychiatry, 1991, 148, 1301, 1308, PMID: 1654746",
            "process_entry": "True",
            "doi": "10.1176/ajp.148.10.1301",
            "pmid": "1654746",
            "xmlid": "ref11"
        },
        {
            "bibentry": "Joo, J, Lee, S, Nah, SS, Kim, YO, Kim, DS, Shim, SH, Hwangbo, Y, Kim, HK, Kwon, JT, Kim, JW, Song, HY, Kim, HJ. Lasp1 is down-regulated in NMDA receptor antagonist-treated mice and implicated in human schizophrenia susceptibility, J Psychiatr Res, 2013, 47, 105, 112, PMID: 23040864",
            "process_entry": "True",
            "doi": "10.1016/j.jpsychires.2012.09.005",
            "pmid": "23040864",
            "xmlid": "ref12"
        },
        {
            "bibentry": "Kim, TW, Kang, HS, Park, JK, Lee, SJ, Baek, SB, Kim, CJ. Voluntary wheel running ameliorates symptoms of MK-801-induced schizophrenia in mice, Mol Med Rep, 2014, 10, 2924, 2930, PMID: 25323073",
            "process_entry": "True",
            "doi": "10.3892/mmr.2014.2644",
            "pmid": "25323073",
            "xmlid": "ref13"
        },
        {
            "bibentry": "Knoth, R, Singec, I, Ditter, M, Pantazis, G, Capetian, P, Meyer, RP, Horvat, V, Volk, B, Kempermann, G. Murine features of neurogenesis in the human hippocampus across the lifespan from 0 to 100 years, PLoS One, 2010, 5, e8809, PMID: 20126454",
            "process_entry": "True",
            "doi": "10.1371/journal.pone.0008809",
            "pmid": "20126454",
            "pmcid": "PMC2813284",
            "xmlid": "ref14"
        },
        {
            "bibentry": "Kong, L, Hu, Y, Yao, Y, Jiao, Y, Li, S, Yang, J. The coumarin derivative osthole stimulates adult neural stem cells, promotes neurogenesis in the hippocampus, and ameliorates cognitive impairment in APP/PS1 transgenic mice, Biol Pharm Bull, 2015, 38, 1290, 1301, PMID: 26328484",
            "process_entry": "True",
            "doi": "10.1248/bpb.b15-00142",
            "pmid": "26328484",
            "xmlid": "ref15"
        },
        {
            "bibentry": "Kristiansen, LV, Huerta, I, Beneyto, M, Meador-Woodruff, JH. NMDA receptors and schizophrenia, Curr Opin Pharmacol, 2007, 7, 48, 55, PMID: 17097347",
            "process_entry": "True",
            "doi": "10.1016/j.coph.2006.08.013",
            "pmid": "17097347",
            "xmlid": "ref16"
        },
        {
            "bibentry": "Kruk-Slomka, M, Budzynska, B, Slomka, T, Banaszkiewicz, I, Biala, G. The influence of the CB1 receptor ligands on the schizophrenia-like effects in mice induced by MK-801, Neurotox Res, 2016, 30, 658, 676, PMID: 27577742",
            "process_entry": "True",
            "doi": "10.1007/s12640-016-9662-0",
            "pmid": "27577742",
            "pmcid": "PMC5047950",
            "xmlid": "ref17"
        },
        {
            "bibentry": "Krystal, JH, Karper, LP, Seibyl, JP, Freeman, GK, Delaney, R, Bremner, JD, Heninger, GR, Bowers, MB, Jr, Charney, DS. Subanesthetic effects of the noncompetitive NMDA antagonist, ketamine, in humans. Psychotomimetic, perceptual, cognitive, and neuroendocrine responses, Arch Gen Psychiatry, 1994, 51, 199, 214, PMID: 8122957",
            "process_entry": "True",
            "doi": "10.1001/archpsyc.1994.03950030035004",
            "pmid": "8122957",
            "xmlid": "ref18"
        },
        {
            "bibentry": "Lahti, AC, Koffel, B, LaPorte, D, Tamminga, CA. Subanesthetic doses of ketamine stimulate psychosis in schizophrenia, Neuropsychopharmacology, 1995, 13, 9, 19, PMID: 8526975",
            "process_entry": "True",
            "doi": "10.1016/0893-133x(94)00131-i",
            "pmid": "8526975",
            "xmlid": "ref19"
        },
        {
            "bibentry": "Leem, YH, Kato, M, Chang, H. Regular exercise and creatine supplementation prevent chronic mild stress-induced decrease in hippocampal neurogenesis, via Wnt/GSK3beta/beta-catenin pathway, J Exerc Nutrition Biochem, 2018, 22, 1, 6",
            "process_entry": "True",
            "xmlid": "ref20"
        },
        {
            "bibentry": "Levitt, P. Disruption of interneuron development, Epilepsia, 2005, 7, 46 Suppl, 22, 28",
            "process_entry": "True",
            "xmlid": "ref21"
        },
        {
            "bibentry": "Liu, J, Suzuki, T, Seki, T, Namba, T, Tanimura, A, Arai, H. Effects of repeated phencyclidine administration on adult hippocampal neurogenesis in the rat, Synapse, 2006, 60, 56, 68, PMID: 16596623",
            "process_entry": "True",
            "doi": "10.1002/syn.20275",
            "pmid": "16596623",
            "xmlid": "ref22"
        },
        {
            "bibentry": "Liu, Y, Wong, TP, Aarts, M, Rooyakkers, A, Liu, L, Lai, TW, Wu, DC, Lu, J, Tymianski, M, Craig, AM, Wang, YT. NMDA receptor subunits have differential roles in mediating excitotoxic neuronal death both, in vitro and, in vivo, J Neurosci, 2007, 27, 2846, 2857, PMID: 17360906",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.0116-07.2007",
            "pmid": "17360906",
            "pmcid": "PMC6672582",
            "xmlid": "ref23"
        },
        {
            "bibentry": "Meltzer, HY, Rajagopal, L, Huang, M, Oyamada, Y, Kwon, S, Horiguchi, M. Translating the N-methyl-D-aspartate receptor antagonist model of schizophrenia to treatments for cognitive impairment in schizophrenia, Int J Neuropsychopharmacol, 2013, 16, 2181, 2194, PMID: 24099265",
            "process_entry": "True",
            "doi": "10.1017/s1461145713000928",
            "pmid": "24099265",
            "xmlid": "ref24"
        },
        {
            "bibentry": "Moghaddam, B, Javitt, D. From revolution to evolution: the glutamate hypothesis of schizophrenia and its implication for treatment, Neuropsychopharmacology, 2012, 37, 4, 15, PMID: 21956446",
            "process_entry": "True",
            "doi": "10.1038/npp.2011.181",
            "pmid": "21956446",
            "pmcid": "PMC3238069",
            "xmlid": "ref25"
        },
        {
            "bibentry": "Reif, A, Schmitt, A, Fritzen, S, Lesch, KP. Neurogenesis and schizophrenia: dividing neurons in a divided mind, Eur Arch Psychiatry Clin Neurosci, 2007, 257, 290, 299, PMID: 17468935",
            "process_entry": "True",
            "doi": "10.1007/s00406-007-0733-3",
            "pmid": "17468935",
            "xmlid": "ref26"
        },
        {
            "bibentry": "Riedel, G, Platt, B, Micheau, J. Glutamate receptor function in learning and memory, Behav Brain Res, 2003, 140, 1, 47, PMID: 12644276",
            "process_entry": "True",
            "doi": "10.1016/s0166-4328(02)00272-3",
            "pmid": "12644276",
            "xmlid": "ref27"
        },
        {
            "bibentry": "Ross, CA, Margolis, RL, Reading, SA, Pletnikov, M, Coyle, JT. Neurobiology of schizophrenia, Neuron, 2006, 52, 139, 153, PMID: 17015232",
            "process_entry": "True",
            "doi": "10.1016/j.neuron.2006.09.015",
            "pmid": "17015232",
            "xmlid": "ref28"
        },
        {
            "bibentry": "Schaffner, I, Minakaki, G, Khan, MA, Balta, EA, Schlotzer-Schrehardt, U, Schwarz, TJ, Beckervordersandforth, R, Winner, B, Webb, AE, DePinho, RA, Paik, J, Wurst, W, Klucken, J, Lie, DC. FoxO function is essential for maintenance of autophagic flux and neuronal morphogenesis in adult neurogenesis, Neuron, 2018, 99, 1188, 1203.e6, PMID: 30197237",
            "process_entry": "True",
            "doi": "10.1016/j.neuron.2018.08.017",
            "pmid": "30197237",
            "pmcid": "PMC6186958",
            "xmlid": "ref29"
        },
        {
            "bibentry": "Silva, RDC, Albuquerque, SGC, Muniz, AV, Filho, PPR, Ribeiro, S, Pinheiro, PR, Albuquerque, VHC. Reducing the schizophrenia stigma: a new approach based on augmented reality, Comput Intell Neurosci, 2017, 2017, 2721846, PMID: 29317860",
            "process_entry": "True",
            "doi": "10.1155/2017/2721846",
            "pmid": "29317860",
            "pmcid": "PMC5727661",
            "xmlid": "ref30"
        },
        {
            "bibentry": "Snyder, MA, Gao, WJ. NMDA receptor hypofunction for schizophrenia revisited: Perspectives from epigenetic mechanisms, Schizophr Res, 2019, doi:101016/jschres201903010",
            "process_entry": "True",
            "xmlid": "ref31"
        },
        {
            "bibentry": "Sorrells, SF, Paredes, MF, Cebrian-Silla, A, Sandoval, K, Qi, D, Kelley, KW, James, D, Mayer, S, Chang, J, Auguste, KI, Chang, EF, Gutierrez, AJ, Kriegstein, AR, Mathern, GW, Oldham, MC, Huang, EJ, Garcia-Verdugo, JM, Yang, Z, Alvarez-Buylla, A. Human hippocampal neurogenesis drops sharply in children to undetectable levels in adults, Nature, 2018, 555, 377, 381, PMID: 29513649",
            "process_entry": "True",
            "doi": "10.1038/nature25975",
            "pmid": "29513649",
            "pmcid": "PMC6179355",
            "xmlid": "ref32"
        },
        {
            "bibentry": "Spalding, KL, Bergmann, O, Alkass, K, Bernard, S, Salehpour, M, Huttner, HB, Bostrom, E, Westerlund, I, Vial, C, Buchholz, BA, Possnert, G, Mash, DC, Druid, H, Frisen, J. Dynamics of hippocampal neurogenesis in adult humans, Cell, 2013, 153, 1219, 1227, PMID: 23746839",
            "process_entry": "True",
            "doi": "10.1016/j.cell.2013.05.002",
            "pmid": "23746839",
            "pmcid": "PMC4394608",
            "xmlid": "ref33"
        },
        {
            "bibentry": "Stephenson, FA. Subunit characterization of NMDA receptors, Curr Drug Targets, 2001, 2, 233, 239, PMID: 11554550",
            "process_entry": "True",
            "doi": "10.2174/1389450013348461",
            "pmid": "11554550",
            "xmlid": "ref34"
        },
        {
            "bibentry": "Suzuki, M, Nelson, AD, Eickstaedt, JB, Wallace, K, Wright, LS, Svendsen, CN. Glutamate enhances proliferation and neurogenesis in human neural progenitor cell cultures derived from the fetal cortex, Eur J Neurosci, 2006, 24, 645, 653, PMID: 16848797",
            "process_entry": "True",
            "doi": "10.1111/j.1460-9568.2006.04957.x",
            "pmid": "16848797",
            "xmlid": "ref35"
        },
        {
            "bibentry": "Taffe, MA, Davis, SA, Gutierrez, T, Gold, LH. Ketamine impairs multiple cognitive domains in rhesus monkeys, Drug Alcohol Depend, 2002, 68, 175, 187, PMID: 12234647",
            "process_entry": "True",
            "doi": "10.1016/s0376-8716(02)00194-1",
            "pmid": "12234647",
            "pmcid": "PMC4085126",
            "xmlid": "ref36"
        },
        {
            "bibentry": "Tanimura, A, Liu, J, Namba, T, Seki, T, Matsubara, Y, Itoh, M, Suzuki, T, Arai, H. Prenatal phencyclidine exposure alters hippocampal cell proliferation in offspring rats, Synapse, 2009, 63, 729, 736, PMID: 19425051",
            "process_entry": "True",
            "doi": "10.1002/syn.20660",
            "pmid": "19425051",
            "xmlid": "ref37"
        },
        {
            "bibentry": "Taupin, P. BrdU immunohistochemistry for studying adult neurogenesis: paradigms, pitfalls, limitations, and validation, Brain Res Rev, 2007, 53, 198, 214, PMID: 17020783",
            "process_entry": "True",
            "doi": "10.1016/j.brainresrev.2006.08.002",
            "pmid": "17020783",
            "xmlid": "ref38"
        },
        {
            "bibentry": "Wu, C, Wang, J, Guo, X, Zhang, Y. Ketamine exacerbates cortical neuroapoptosis under hyperoxic conditions by upregulating expression of the N-methyl-D-aspartate receptor subunit NR1 in the developing rat brain, BMC Anesthesiol, 2018, 18, 52, PMID: 29747570",
            "process_entry": "True",
            "doi": "10.1186/s12871-018-0511-y",
            "pmid": "29747570",
            "pmcid": "PMC5944052",
            "xmlid": "ref39"
        },
        {
            "bibentry": "Yamaguchi, M, Suzuki, T, Seki, T, Namba, T, Juan, R, Arai, H, Hori, T, Asada, T. Repetitive cocaine administration decreases neurogenesis in adult rat hippocampus, Ann N Y Acad Sci, 2004, 1025, 351, 362, PMID: 15542736",
            "process_entry": "True",
            "doi": "10.1196/annals.1316.043",
            "pmid": "15542736",
            "xmlid": "ref40"
        },
        {
            "bibentry": "Zhao, L, Jiao, Q, Yang, P, Chen, X, Zhang, J, Zhao, B, Zheng, P, Liu, Y. Metabotropic glutamate receptor 5 promotes proliferation of human neural stem/progenitor cells with activation of mitogen-activated protein kinases signaling pathway in vitro, Neuroscience, 2011, 192, 185, 194, PMID: 21723923",
            "process_entry": "True",
            "doi": "10.1016/j.neuroscience.2011.06.044",
            "pmid": "21723923",
            "xmlid": "ref41"
        },
        {
            "bibentry": "Zuo, DY, Cao, Y, Zhang, L, Wang, HF, Wu, YL. Effects of acute and chronic administration of MK-801 on c-Fos protein expression in mice brain regions implicated in schizophrenia with or without clozapine, Prog Neuropsychopharmacol Biol Psychiatry, 2009, 33, 290, 295, PMID: 19121361",
            "process_entry": "True",
            "doi": "10.1016/j.pnpbp.2008.12.002",
            "pmid": "19121361",
            "xmlid": "ref42"
        }
    ],
    "localid": "MED-31397349",
    "doi": "10.4103/1673-5374.262597",
    "pmid": "10.4103/1673-5374.262597",
    "pmcid": "31397349",
    "curator": "BEE EuropeanPubMedCentralProcessor",
    "source_provider": "Europe PubMed Central",
    "source": "https://www.ebi.ac.uk/europepmc/webservices/rest/31397349/fullTextXML",
    "reference_pointers": []
}