{
    "references": [
        {
            "bibentry": "Al Shirawi, N, Memish, ZA, Cherfan, A, Al Shimemeri, A. Post-neurosurgical meningitis due to multidrug-resistant Acinetobacter baumanii treated with intrathecal colistin: case report and review of the literature, J Chemother, 2006, 18, 554, 558, PMID: 17127235",
            "process_entry": "True",
            "doi": "10.1179/joc.2006.18.5.554",
            "pmid": "17127235",
            "xmlid": "ref1"
        },
        {
            "bibentry": "Boeer, K, Vogelsang, H, Deufel, T, Pfister, W, Kiehntopf, M. Immediate diagnosis of ventriculits: evaluation of parameters independent of microbiological culture, Acta Neurochir (Wien), 2011, 153, 1797, 1805, PMID: 21769739",
            "process_entry": "True",
            "doi": "10.1007/s00701-011-1079-1",
            "pmid": "21769739",
            "xmlid": "ref2"
        },
        {
            "bibentry": "Chang, CW, Nagashima, G, Fujimoto, T, Suzuki, R, Itokawa, H, Endoh, S, Noda, M, Okuda, M. Conspicuous endoscopic appearance of ventriculitis caused by coagulase-negative staphylococci, J Infect Chemother, 2007, 13, 177, 179, PMID: 17593505",
            "process_entry": "True",
            "doi": "10.1007/s10156-007-0515-x",
            "pmid": "17593505",
            "xmlid": "ref3"
        },
        {
            "bibentry": "Chen, K, Wu, Y, Wang, Q, Wang, J, Li, X, Zhao, Z, Zhou, J. The methodology and pharmacokinetics study of intraventricular administration of vancomycin in patients with intracranial infections after craniotomy, J Crit Care, 2015, 30, 218.e1, 5",
            "process_entry": "True",
            "xmlid": "ref4"
        },
        {
            "bibentry": "Davies, BM, Jones, A, Patel, HC. Surgical-site infection surveillance in cranial neurosurgery, Br J Neurosurg, 2016, 30, 35, 37, PMID: 26313320",
            "process_entry": "True",
            "doi": "10.3109/02688697.2015.1071321",
            "pmid": "26313320",
            "xmlid": "ref5"
        },
        {
            "bibentry": "Du, B, Shan, AJ, Zhang, YJ, Wang, J, Peng, KW, Zhong, XL, Peng, YP. The intra-neuroendoscopic technique: A new method for rapid removal of acute severe intraventricular hematoma, Neural Regen Res, 2018, 13, 999, 1006, PMID: 29926826",
            "process_entry": "True",
            "doi": "10.4103/1673-5374.233442",
            "pmid": "29926826",
            "pmcid": "PMC6022483",
            "xmlid": "ref6"
        },
        {
            "bibentry": "Fehrenbach, MK, Bernhard, M, Siekmeyer, M, Lippmann, N, Kiess, W, Nestler, U, Meixensberger, J, Preuss, M. VP-shunt dysfunction caused by malaria CNS infection, Childs Nerv Syst, 2016, 32, 759, 760, PMID: 26394787",
            "process_entry": "True",
            "doi": "10.1007/s00381-015-2912-2",
            "pmid": "26394787",
            "xmlid": "ref7"
        },
        {
            "bibentry": "Fiorella, D, Zuckerman, SL, Khan, IS, Ganesh Kumar, N, Mocco, J. Intracerebral hemorrhage: a common and devastating disease in need of better treatment, World Neurosurg, 2015, 84, 1136, 1141, PMID: 26070633",
            "process_entry": "True",
            "doi": "10.1016/j.wneu.2015.05.063",
            "pmid": "26070633",
            "xmlid": "ref8"
        },
        {
            "bibentry": "Gathura, E, Poenaru, D, Bransford, R, Albright, AL. Outcomes of ventriculoperitoneal shunt insertion in Sub-Saharan Africa, J Neurosurg Pediatr, 2010, 6, 329, 335, PMID: 20887104",
            "process_entry": "True",
            "doi": "10.3171/2010.7.peds09543",
            "pmid": "20887104",
            "xmlid": "ref9"
        },
        {
            "bibentry": "Glimåker, M, Johansson, B, Grindborg, Ö, Bottai, M, Lindquist, L, Sjölin, J. Adult bacterial meningitis: earlier treatment and improved outcome following guideline revision promoting prompt lumbar puncture, Clin Infect Dis, 2015, 60, 1162, 1169, PMID: 25663160",
            "process_entry": "True",
            "doi": "10.1093/cid/civ011",
            "pmid": "25663160",
            "xmlid": "ref10"
        },
        {
            "bibentry": "Guanci, MM. Ventriculitis of the central nervous system, Crit Care Nurs Clin North Am, 2013, 25, 399, 406, PMID: 23981456",
            "process_entry": "True",
            "doi": "10.1016/j.ccell.2013.04.005",
            "pmid": "23981456",
            "xmlid": "ref11"
        },
        {
            "bibentry": "Husain, M, Jha, DK, Rastogi, M, Husain, N, Gupta, RK. Neuro-endoscopic management of intraventricular neurocysticercosis (NCC), Acta Neurochir (Wien), 2007, 149, 341, 346, PMID: 17342378",
            "process_entry": "True",
            "doi": "10.1007/s00701-006-1059-z",
            "pmid": "17342378",
            "xmlid": "ref12"
        },
        {
            "bibentry": "Kulkarni, AV, Drake, JM, Kestle, JR, Mallucci, CL, Sgouros, S, Constantini, S. Predicting who will benefit from endoscopic third ventriculostomy compared with shunt insertion in childhood hydrocephalus using the ETV Success Score, J Neurosurg Pediatr, 2010, 6, 310, 315, PMID: 20887100",
            "process_entry": "True",
            "doi": "10.3171/2010.8.peds103",
            "pmid": "20887100",
            "xmlid": "ref13"
        },
        {
            "bibentry": "Kumar, A, Agrawal, D, Sharma, BS. The role of endoscopic lavage in recalcitrant multidrug-resistant gram-negative ventriculitis among neurosurgical patients, World Neurosurg, 2016, 93, 315, 323, PMID: 27312390",
            "process_entry": "True",
            "doi": "10.1016/j.wneu.2016.06.022",
            "pmid": "27312390",
            "xmlid": "ref14"
        },
        {
            "bibentry": "Kumar, A, Verma, N, Agrawal, D, Sharma, BS. Endoscopic lavage for antibiotic unresponsive severe Acinetobacter baumanii ventriculitis: an unexplored treatment option, Acta Neurochir (Wien), 2015, 157, 1225, 1227, PMID: 25956397",
            "process_entry": "True",
            "doi": "10.1007/s00701-015-2443-3",
            "pmid": "25956397",
            "xmlid": "ref15"
        },
        {
            "bibentry": "Mahoney, D, Porter, D, Albur, M. Successful treatment of multicompartmental cerebral ventriculitis caused by Acinetobacter baumanii, IDCases, 2018, 11, 1, 2, PMID: 29226091",
            "process_entry": "True",
            "doi": "10.1016/j.idcr.2017.11.005",
            "pmid": "29226091",
            "pmcid": "PMC5712805",
            "xmlid": "ref16"
        },
        {
            "bibentry": "Mohan, S, Jain, KK, Arabi, M, Shah, GV. Imaging of meningitis and ventriculitis, Neuroimaging Clin N Am, 2012, 22, 557, 583, PMID: 23122257",
            "process_entry": "True",
            "doi": "10.1016/j.nic.2012.04.003",
            "pmid": "23122257",
            "xmlid": "ref17"
        },
        {
            "bibentry": "Mori, T. Endoscopic features of ventriculitis caused by coagulase-negative streptococci, J Infect Chemother, 2007, 13, 188, PMID: 17593508",
            "process_entry": "True",
            "doi": "10.1007/s10156-007-0525-8",
            "pmid": "17593508",
            "xmlid": "ref18"
        },
        {
            "bibentry": "Ng, K, Mabasa, VH, Chow, I, Ensom, MH. Systematic review of efficacy, pharmacokinetics, and administration of intraventricular vancomycin in adults, Neurocrit Care, 2014, 20, 158, 171, PMID: 23090839",
            "process_entry": "True",
            "doi": "10.1007/s12028-012-9784-z",
            "pmid": "23090839",
            "xmlid": "ref19"
        },
        {
            "bibentry": "Park, SW, Yoon, SH, Cho, KG. An endoscopically proven ventriculitis-type, cyst-like intraventricular primary lymphoma of the central nervous system, Acta Neurochir (Wien), 2006, 148, 981, 984, PMID: 16791437",
            "process_entry": "True",
            "doi": "10.1007/s00701-006-0797-2",
            "pmid": "16791437",
            "xmlid": "ref20"
        },
        {
            "bibentry": "Rath, TJ, Hughes, M, Arabi, M, Shah, GV. Imaging of cerebritis, encephalitis, and brain abscess, Neuroimaging Clin N Am, 22, 585, 607",
            "process_entry": "True",
            "xmlid": "ref21"
        },
        {
            "bibentry": "Reponen, E, Tuominen, H, Hernesniemi, J, Korja, M. Modified rankin scale and short-term outcome in cranial neurosurgery: a prospective and unselected cohort study, World Neurosurg, 2016, 91, 567, 573.e7, PMID: 27060513",
            "process_entry": "True",
            "doi": "10.1016/j.wneu.2016.03.102",
            "pmid": "27060513",
            "xmlid": "ref22"
        },
        {
            "bibentry": "Satyarthee, GD. Expanding horizon of neuroendoscopic procedure from endoscopic-assisted tumor resection, vascular surgery, and management of hydrocephalus to diagnostic and therapeutic management of pyogenic ventriculitis, World Neurosurg, 2017, 104, 1024, 1025, PMID: 28732418",
            "process_entry": "True",
            "doi": "10.1016/j.wneu.2017.03.042",
            "pmid": "28732418",
            "xmlid": "ref23"
        },
        {
            "bibentry": "Shang, F, Xu, Y, Wang, N, Cheng, W, Chen, W, Duan, W. Diagnosis and treatment of severe neurosurgical patients with pyogenic ventriculitis caused by gram-negative bacteria, Neurol Sci, 2018, 39, 79, 84",
            "process_entry": "True",
            "xmlid": "ref24"
        },
        {
            "bibentry": "Sneh-Arbib, O, Shiferstein, A, Dagan, N, Fein, S, Telem, L, Muchtar, E, Eliakim-Raz, N, Rubinovitch, B, Rubin, G, Rappaport, ZH, Paul, M. Surgical site infections following craniotomy focusing on possible post-operative acquisition of infection: prospective cohort study, Eur J Clin Microbiol Infect Dis, 2013, 32, 1511, 1516, PMID: 23754309",
            "process_entry": "True",
            "doi": "10.1007/s10096-013-1904-y",
            "pmid": "23754309",
            "xmlid": "ref25"
        },
        {
            "bibentry": "Terada, Y, Mineharu, Y, Arakawa, Y, Funaki, T, Tanji, M, Miyamoto, S. Effectiveness of neuroendoscopic ventricular irrigation for ventriculitis, Clin Neurol Neurosurg, 2016, 146, 147, 151, PMID: 27219537",
            "process_entry": "True",
            "doi": "10.1016/j.clineuro.2016.05.010",
            "pmid": "27219537",
            "xmlid": "ref26"
        },
        {
            "bibentry": "Wang, F, Yao, XY, Zou, ZR, Yu, HL, Sun, T. Management of pyogenic cerebral ventriculitis by neuroendoscopic surgery, World Neurosurg, 2017, 98, 6, 13, PMID: 27989973",
            "process_entry": "True",
            "doi": "10.1016/j.wneu.2016.10.103",
            "pmid": "27989973",
            "xmlid": "ref27"
        },
        {
            "bibentry": "Wang, JH, Lin, PC, Chou, CH, Ho, CM, Lin, KH, Tsai, CT, Wang, JH, Chi, CY, Ho, MW. Intraventricular antimicrobial therapy in postneurosurgical Gram-negative bacillary meningitis or ventriculitis: a hospital-based retrospective study, J Microbiol Immunol Infect, 2014, 47, 204, 210, PMID: 23201321",
            "process_entry": "True",
            "doi": "10.1016/j.jmii.2012.08.028",
            "pmid": "23201321",
            "xmlid": "ref28"
        },
        {
            "bibentry": "Warf, BC. Hydrocephalus in Uganda: the predominance of infectious origin and primary management with endoscopic third ventriculostomy, J Neurosurg, 2005, 102, 1, 15",
            "process_entry": "True",
            "xmlid": "ref29"
        },
        {
            "bibentry": "Warf, BC, Bhai, S, Kulkarni, AV, Mugamba, J. Shunt survival after failed endoscopic treatment of hydrocephalus, J Neurosurg Pediatr, 2012, 10, 463, 470, PMID: 23039837",
            "process_entry": "True",
            "doi": "10.3171/2012.9.peds1236",
            "pmid": "23039837",
            "xmlid": "ref30"
        },
        {
            "bibentry": "Wilson, A, Bath, PM, Berge, E, Cadilhac, DA, Cuche, M, Ford, GA, Macisaac, R, Quinn, TJ, Taylor, M, Walters, M, Wolff, C, Lees, KR. for the ESO-VISTA Health Economics Working Group, Understanding the relationship between costs and the modified Rankin Scale: A systematic review, multidisciplinary consensus and recommendations for future studies, Eur Stroke J, 2017, 2, 3, 12, PMID: 29900405",
            "process_entry": "True",
            "doi": "10.1177/2396987316684705",
            "pmid": "29900405",
            "pmcid": "PMC5992734",
            "xmlid": "ref31"
        },
        {
            "bibentry": "Yuen, J, Chen, B, Brent, A, Plaha, P. Endoscopic washout for medically refractory cerebral ventriculitis, J Neurosurg Sci, 2018, 62, 523, 526, PMID: 29938481",
            "process_entry": "True",
            "doi": "10.23736/s0390-5616.17.03967-4",
            "pmid": "29938481",
            "xmlid": "ref32"
        },
        {
            "bibentry": "Zheng, SP, Li, GP, You, C. Excessive external drainage of CSF might aggravate bacterial ventriculitis, Turk Neurosurg, 2014, 24, 108, 110, PMID: 24535804",
            "process_entry": "True",
            "doi": "10.5137/1019-5149.jtn.7817-13.0",
            "pmid": "24535804",
            "xmlid": "ref33"
        },
        {
            "bibentry": "Ziaka, M, Markantonis, SL, Fousteri, M, Zygoulis, P, Panidis, D, Karvouniaris, M, Makris, D, Zakynthinos, E. Combined intravenous and intraventricular administration of colistin methanesulfonate in critically ill patients with central nervous system infection, Antimicrob Agents Chemother, 2013, 57, 1938, 1940, PMID: 23335739",
            "process_entry": "True",
            "doi": "10.1128/AAC.01461-12",
            "pmid": "23335739",
            "pmcid": "PMC3623300",
            "xmlid": "ref34"
        }
    ],
    "localid": "MED-31397347",
    "doi": "10.4103/1673-5374.262591",
    "pmid": "10.4103/1673-5374.262591",
    "pmcid": "31397347",
    "curator": "BEE EuropeanPubMedCentralProcessor",
    "source_provider": "Europe PubMed Central",
    "source": "https://www.ebi.ac.uk/europepmc/webservices/rest/31397347/fullTextXML",
    "reference_pointers": []
}