{
    "references": [
        {
            "bibentry": "(a) Supuran, CT. Carbonic anhydrase inhibitors and their potential in a range of therapeutic areas. Expert Opin Ther Pat 2018; 28: 709–12. (b), Supuran, CT. Applications of carbonic anhydrases inhibitors in renal and central nervous system diseases. Expert Opin Ther Pat 2018; 28: 713–21. (c), Nocentini, A, Supuran, CT. Carbonic anhydrase inhibitors as antitumor/antimetastatic agents: a patent review (2008–2018). Expert Opin Ther Pat 2018; 28: 729–40. (d), Supuran, CT, Capasso, C. Biomedical applications of prokaryotic carbonic anhydrases. Expert Opin Ther Pat 2018; 28: 745–54.",
            "process_entry": "True",
            "xmlid": "CIT0001"
        },
        {
            "bibentry": "(a) Supuran, CT. Carbonic anhydrases: from biomedical applications of the inhibitors and activators to biotechnological use for CO 2 capture. J Enzyme Inhib Med Chem 2013; 28: 229–30. (b), Supuran, CT. How many carbonic anhydrase inhibition mechanisms exist? J Enzyme Inhib Med Chem 2016; 31: 345–60. (c), Alterio, V, Di Fiore, A, D’Ambrosio, K, et al. Multiple binding modes of inhibitors to carbonic anhydrases: how to design specific drugs targeting 15 different isoforms? Chem Rev 2012; 112: 4421–68. (d), Capasso, C, Supuran, CT. An overview of the alpha, beta-and gamma-carbonic anhydrases from Bacteria: can bacterial carbonic anhydrases shed new light on evolution of bacteria? J Enzyme Inhib Med Chem 2015; 30: 325–32.",
            "process_entry": "True",
            "xmlid": "CIT0002"
        },
        {
            "bibentry": "(a) Supuran, CT. Advances in structure-based drug discovery of carbonic anhydrase inhibitors. Expert Opin Drug Discov 2017; 12: 61–88. (b), Supuran, CT. Structure and function of carbonic anhydrases. Biochem J 2016; 473: 2023–32. (c), Supuran, CT. Carbonic anhydrases: novel therapeutic applications for inhibitors and activators. Nat Rev Drug Discov 2008; 7: 168–81. (d), Neri, D, Supuran, CT. Interfering with pH regulation in tumours as a therapeutic strategy. Nat Rev Drug Discov 2011; 10: 767–77. (e), Supuran, CT, Vullo, D, Manole, G, et al. Designing of novel carbonic anhydrase inhibitors and activators. Curr Med Chem Cardiovasc Hematol Agents 2004; 2: 49–68.",
            "process_entry": "True",
            "xmlid": "CIT0003"
        },
        {
            "bibentry": "(a) Carta, F, Supuran, CT. Diuretics with carbonic anhydrase inhibitory action: a patent and literature review (2005–2013). Expert Opin Ther Pat 2013; 23: 681–91. (b), Temperini, C, Cecchi, A, Scozzafava, A, Supuran, CT. Carbonic anhydrase inhibitors. Sulfonamide diuretics revisited—old leads for new applications? Org Biomol Chem 2008; 6: 2499–506.",
            "process_entry": "True",
            "xmlid": "CIT0004"
        },
        {
            "bibentry": "(a) Masini, E, Carta, F, Scozzafava, A, Supuran, CT. Antiglaucoma carbonic anhydrase inhibitors: a patent review. Expert Opin Ther Pat 2013; 23: 705–16. (b), Borras, J, Scozzafava, A, Menabuoni, L, et al. Carbonic anhydrase inhibitors: synthesis of water-soluble, topically effective intraocular pressure lowering aromatic/heterocyclic sulfonamides containing 8-quinoline-sulfonyl moieties: is the tail more important than the ring? Bioorg Med Chem 1999; 7: 2397–406.",
            "process_entry": "True",
            "xmlid": "CIT0005"
        },
        {
            "bibentry": "(a) Scozzafava, A, Supuran, CT, Carta, F. Antiobesity carbonic anhydrase inhibitors: a literature and patent review. Expert Opin Ther Pat 2013; 23: 725–35. (b), Supuran, CT. Carbonic anhydrases and metabolism. Metabolites 2018; 8: 25.",
            "process_entry": "True",
            "xmlid": "CIT0006"
        },
        {
            "bibentry": "(a) Monti, SM, Supuran, CT, De Simone, G. Anticancer carbonic anhydrase inhibitors: a patent review (2008–2013). Expert Opin Ther Pat 2013; 23: 737–49. (b), Supuran, CT. Carbonic anhydrase inhibition and the management of hypoxic tumors. Metabolites 2017; 7: E48 (c), Ward, C, Langdon, SP, Mullen, P, Harris, AL, Harrison, DJ, Supuran, CT, Kunkler, IH. New strategies for targeting the hypoxic tumour microenvironment in breast cancer. Cancer Treat Rev 2013; 39: 171–9. (d), Garaj, V, Puccetti, L, Fasolis, G, et al. Carbonic anhydrase inhibitors: novel sulfonamides incorporating 1,3,5-triazine moieties as inhibitors of the cytosolic and tumour-associated carbonic anhydrase isozymes I, II and IX. Bioorg Med Chem Lett 2005; 15: 3102–8. (e), Casey, JR, Morgan, PE, Vullo, D, et al. Carbonic anhydrase inhibitors. Design of selective, membrane-impermeant inhibitors targeting the human tumor-associated isozyme IX. J Med Chem 2004; 47: 2337–47.",
            "process_entry": "True",
            "xmlid": "CIT0007"
        },
        {
            "bibentry": "(a) Annunziato, G, Angeli, A, D'Alba, F, et al. Discovery of new potential anti-infective compounds based on carbonic anhydrase inhibitors by rational target-focused repurposing approaches. ChemMedChem 2016; 11: 1904–14. (b), Ozensoy Guler, O, Capasso, C, Supuran, CT. A magnificent enzyme superfamily: Carbonic anhydrases, their purification and characterization. J Enzyme Inhib Med Chem 2016; 31: 689–94. (c), Del Prete, S, Vullo, D, De Luca, V, et al. Sulfonamide inhibition studies of the beta-carbonic anhydrase from the pathogenic bacterium Vibrio cholerae. Bioorg Med Chem 2016; 24: 1115–20.",
            "process_entry": "True",
            "xmlid": "CIT0008"
        },
        {
            "bibentry": "(a) Capasso, C, Supuran, CT. An overview of the carbonic anhydrases from two pathogens of the oral cavity: Streptococcus mutans and Porphyromonas gingivalis. Curr Top Med Chem 2016; 16: 2359–68. (b), Del Prete, S, Vullo, D, De Luca, V, et al. Anion inhibition profiles of alpha, beta-and gamma-carbonic anhydrases from the pathogenic bacterium Vibrio cholerae. Bioorg Med Chem 2016; 24: 3413–7. (c), Del Prete, S, Vullo, D, De Luca, V, et al. Comparison of the sulfonamide inhibition profiles of the alpha, beta-and gamma-carbonic anhydrases from the pathogenic bacterium Vibrio cholerae. Bioorg Med Chem Lett 2016; 26: 1941–6.",
            "process_entry": "True",
            "xmlid": "CIT0009"
        },
        {
            "bibentry": "(a) Nishimori, I, Onishi, S, Takeuchi, H, Supuran, CT. The alpha and beta classes carbonic anhydrases from Helicobacter pylori as novel drug targets. Curr Pharm Des 2008; 14: 622–30. (b), Capasso, C, Supuran, CT. Bacterial, fungal and protozoan carbonic anhydrases as drug targets. Expert Opin Ther Targets 2015; 19: 1689–704. (c), Capasso, C, Supuran, CT. An overview of the selectivity and efficiency of the bacterial carbonic anhydrase inhibitors. Curr Med Chem 2015; 22: 2130–9.",
            "process_entry": "True",
            "xmlid": "CIT0010"
        },
        {
            "bibentry": "(a) Annunziato, G, Giovati, L, Angeli, A, et al. Discovering a new class of antifungal agents that selectively inhibits microbial carbonic anhydrases. J Enzyme Inhib Med Chem 2018; 33: 1537–44. (b), Güzel-Akdemir, Ö, Angeli, A, Demir, K, et al. Novel thiazolidinone-containing compounds, without the well-known sulphonamide zinc-binding group acting as human carbonic anhydrase IX inhibitors. J Enzyme Inhib Med Chem 2018; 33: 1299–308. (c), Murray, AB, Aggarwal, M, Pinard, M, et al. Structural mapping of anion inhibitors to β-carbonic anhydrase psca3 from Pseudomonas aeruginosa. ChemMedChem 2018; 13: 2024–9. (d), Ferraroni, M, Del Prete, S, Vullo, D, et al. Crystal structure and kinetic studies of a tetrameric type ii beta-carbonic anhydrase from the pathogenic bacterium Vibrio cholerae. Acta Cryst D, Biol Cryst 2015; 71: 2449–56.",
            "process_entry": "True",
            "xmlid": "CIT0011"
        },
        {
            "bibentry": "(a) Berrino, E, Bozdag, M, Del Prete, S, et al. Inhibition of α, β, γ, and δ-carbonic anhydrases from bacteria and diatoms with N'-aryl-N-hydroxy-ureas. J Enzyme Inhib Med Chem 2018; 33: 1194–8. (b), Bua, S, Berrino, E, Del Prete, S, et al. Synthesis of novel benzenesulfamide derivatives with inhibitory activity against human cytosolic carbonic anhydrase I and II and Vibrio cholerae α-and β-class enzymes. J Enzyme Inhib Med Chem 2018; 33: 1125–36. (c), Angeli, A, Abbas, G, Del Prete, S, et al. Selenides bearing benzenesulfonamide show potent inhibition activity against carbonic anhydrases from pathogenic bacteria Vibrio cholerae and Burkholderia pseudomallei. Bioorg Chem 2018; 79: 319–22. (d), Del Prete, S, Isik, S, Vullo, D, et al. DNA cloning, characterization, and inhibition studies of an alpha-carbonic anhydrase from the pathogenic bacterium Vibrio cholerae. J Med Chem 2012; 55: 10742–8.",
            "process_entry": "True",
            "xmlid": "CIT0012"
        },
        {
            "bibentry": "(a) Wani, TV, Bua, S, Khude, PS, et al. Evaluation of sulphonamide derivatives acting as inhibitors of human carbonic anhydrase isoforms I, II and Mycobacterium tuberculosis β-class enzyme Rv3273. J Enzyme Inhib Med Chem 2018; 33: 962–71. (b), Stefanucci, A, Angeli, A, Dimmito, MP, et al. Activation of β-and γ-carbonic anhydrases from pathogenic bacteria with tripeptides. J Enzyme Inhib Med Chem 2018; 33: 945–50. (c), Supuran, CT, Capasso, C. An overview of the bacterial carbonic anhydrases. Metabolites 2017; 7: E56.",
            "process_entry": "True",
            "xmlid": "CIT0013"
        },
        {
            "bibentry": "(a) Modak, JK, Liu, YC, Machuca, MA, et al. Structural basis for the inhibition of Helicobacter pylori α-carbonic anhydrase by sulfonamides. PloS One 2015; 10: e0127149 (b), Buzás, GM, Supuran, CT. The history and rationale of using carbonic anhydrase inhibitors in the treatment of peptic ulcers. In memoriam Ioan Puşcaş (1932–2015). J Enzyme Inhib Med Chem 2016; 31: 527–33.",
            "process_entry": "True",
            "xmlid": "CIT0014"
        },
        {
            "bibentry": "Cobaxin, M, Martinez, H, Ayala, G, et al. Cholera toxin expression by El Tor Vibrio cholerae in shallow culture growth conditions. Microb Pathog 2014; 66: 5–13. PMID: 24239941",
            "process_entry": "True",
            "doi": "10.1016/j.micpath.2013.11.002",
            "pmid": "24239941",
            "xmlid": "CIT0015"
        },
        {
            "bibentry": "Abuaita, BH, Withey, JH. Bicarbonate induces Vibrio cholerae virulence gene expression by enhancing toxt activity. Infect Immun 2009; 77: 4111–20. PMID: 19564378",
            "process_entry": "True",
            "doi": "10.1128/IAI.00409-09",
            "pmid": "19564378",
            "pmcid": "PMC2738005",
            "xmlid": "CIT0016"
        },
        {
            "bibentry": "(a) Nishimori, I, Vullo, D, Minakuchi, T, et al. Carbonic anhydrase inhibitors: cloning and sulfonamide inhibition studies of a carboxyterminal truncated alpha-carbonic anhydrase from Helicobacter pylori. Bioorg Med Chem Lett 2006; 16: 2182–8. (b), Kohler, S, Ouahrani-Bettache, S, Winum, JY. Brucella suis carbonic anhydrases and their inhibitors: towards alternative antibiotics? J Enzyme Inhib Med Chem 2017; 32: 683–7.",
            "process_entry": "True",
            "xmlid": "CIT0017"
        },
        {
            "bibentry": "Nishimori, I, Minakuchi, T, Maresca, A, et al. The β-carbonic anhydrases from Mycobacterium tuberculosis as drug targets. Curr Pharm Des 2010; 16: 3300–9. PMID: 20819064",
            "process_entry": "True",
            "doi": "10.2174/138161210793429814",
            "pmid": "20819064",
            "xmlid": "CIT0018"
        },
        {
            "bibentry": "Gu¨zel, O¨z, Maresca, A, Scozzafava, A, et al. Discovery of low nanomolar and subnanomolar inhibitors of the mycobacterial beta-carbonic anhydrases Rv1284 and Rv3273. J Med Chem 2009; 52: 4063–7 (b), Minakuchi, T, Nishimori, I, Vullo, D, et al. Molecular cloning, characterization, and inhibition studies of the Rv1284 beta-carbonic anhydrase from Mycobacterium tuberculosis with sulfonamides and a sulfamate. J Med Chem 2009; 52: 2226–32. (c), Nishimori, I, Minakuchi, T, Vullo, D, et al. Carbonic anhydrase inhibitors. Cloning, characterization, and inhibition studies of a new beta-carbonic anhydrase from Mycobacterium tuberculosis. J Med Chem 2009; 52: 3116–20.",
            "process_entry": "True",
            "xmlid": "CIT0019"
        },
        {
            "bibentry": "(a) Capasso, C, Supuran, CT. Bacterial carbonic anhydrases. In, Supuran, CT, Capasso, C, eds. Zinc enzyme inhibitors –volume 1: enzymes from microorganisms. Topics in Medicinal Chemistry. Vol 22 Cham: Springer; 2017: 135–52. (b), Supuran, CT, Capasso, C. Protozoan carbonic anhydrases. In, Supuran, CT, Capasso, C, eds. Zinc enzyme inhibitors –volume 1: enzymes from microorganisms. Topics in Medicinal Chemistry. Vol 22 Cham: Springer; 2017: 114–34. (c), Lehneck, R, Poggeler, S. Fungal carbonic anhydrases and their inhibition In, Supuran, CT, Capasso, C, eds. Zinc enzyme inhibitors –volume 1: enzymes from microorganisms. Topics in Medicinal Chemistry. Vol 22 Cham: Springer; 2017: 95–110.",
            "process_entry": "True",
            "xmlid": "CIT0020"
        },
        {
            "bibentry": "Angeli, A, Trallori, E, Ferraroni, M, et al. Discovery of new 2, 5-disubstituted 1,3-selenazoles as selective human carbonic anhydrase IX inhibitors with potent anti-tumor activity. Eur J Med Chem 2018; 157: 1214–22. PMID: 30193219",
            "process_entry": "True",
            "doi": "10.1016/j.ejmech.2018.08.096",
            "pmid": "30193219",
            "xmlid": "CIT0021"
        },
        {
            "bibentry": "Khalifah, RG. The carbon dioxide hydration activity of carbonic anhydrase. I. Stop-flow kinetic studies on the native human isoenzymes B and C. J Biol Chem 1971; 246: 2561–73. PMID: 4994926",
            "process_entry": "True",
            "pmid": "4994926",
            "xmlid": "CIT0022"
        },
        {
            "bibentry": "(a) Menchise, V, De Simone, G, Alterio, V, et al. Carbonic anhydrase inhibitors: stacking with Phe131 determines active site binding region of inhibitors as exemplified by the X-ray crystal structure of a membrane-impermeant antitumor sulfonamide complexed with isozyme II. J Med Chem 2005; 48: 5721–7. (b), Supuran, CT, Mincione, F, Scozzafava, A, et al. Carbonic anhydrase inhibitors—part 52. Metal complexes of heterocyclic sulfonamides: a new class of strong topical intraocular pressure-lowering agents in rabbits. Eur J Med Chem 1998; 33: 247–54. (c), Şentürk, M, Gülçin, İ, Beydemir, Ş, et al. In vitro inhibition of human carbonic anhydrase I and II isozymes with natural phenolic compounds. Chem Biol Drug Des 2011; 77: 494–9.",
            "process_entry": "True",
            "xmlid": "CIT0023"
        },
        {
            "bibentry": "(a) Krall, N, Pretto, F, Decurtins, W, et al. A small-molecule drug conjugate for the treatment of carbonic anhydrase IX expressing tumors. Angew Chem Int Ed Engl 2014; 53: 4231–5. (b), Rehman, SU, Chohan, ZH, Gulnaz, F, Supuran, CT. In-vitro antibacterial, antifungal and cytotoxic activities of some coumarins and their metal complexes. J Enzyme Inhib Med Chem 2005; 20: 333–40. (c), Clare, BW, Supuran, CT. Carbonic anhydrase activators. 3: structure‐activity correlations for a series of isozyme II activators. J Pharm Sci 1994; 83: 768–73. (d), Dubois, L, Peeters, S, Lieuwes, NG, et al. Specific inhibition of carbonic anhydrase IX activity enhances the in vivo therapeutic effect of tumor irradiation. Radiother Oncol 2011; 99: 424–31. (e), Chohan, ZH, Munawar, A, Supuran, CT. Transition metal ion complexes of Schiff-bases. Synthesis, characterization and antibacterial properties. Met Based Drugs 2001; 8: 137–43. (f), Zimmerman, SA, Ferry, JG, Supuran, CT. Inhibition of the archaeal β-class (Cab) and γ-class (Cam) carbonic anhydrases. Curr Top Med Chem 2007; 7: 901–8.",
            "process_entry": "True",
            "xmlid": "CIT0024"
        },
        {
            "bibentry": "Zhao, HC, Shi, YP, Liu, YM, et al. Synthesis and antitumor-evaluation of 1,3-selenazole-containing 1,3,4-thiadiazole derivatives. Bioorg Med Chem Lett 2013; 23: 6577–9. PMID: 24239016",
            "process_entry": "True",
            "doi": "10.1016/j.bmcl.2013.10.062",
            "pmid": "24239016",
            "xmlid": "CIT0025"
        },
        {
            "bibentry": "Łączkowski, KZ, Biernasiuk, A, Baranowska-Łączkowska, A, et al. Synthesis, antimicrobial and anticonvulsant screening of small library of tetrahydro-2H-thiopyran-4-yl based thiazoles and selenazoles. J Enzyme Inhib Med Chem 2016; 31: 24–39. PMID: 27193505",
            "process_entry": "True",
            "doi": "10.1080/14756366.2016.1186020",
            "pmid": "27193505",
            "xmlid": "CIT0026"
        },
        {
            "bibentry": "Mbaveng, AT, Ignat, AG, Ngameni, B, et al. In vitro antibacterial activities of p-toluenesulfonyl-hydrazinothiazoles and hydrazinoselenazoles against multi-drug resistant Gram-negative phenotypes. BMC Pharmacol Toxicol 2016; 17: e3.",
            "process_entry": "True",
            "xmlid": "CIT0027"
        },
        {
            "bibentry": "Koketsu, M, Ishihara, H, Hatsu, M. Novel compounds, 1,3-selenazine derivatives, as antibacterial agents against Escherichia coli and Staphylococcus aureus. Res Commun Mol Pathol Pharmacol 1998; 101: 179–86. PMID: 9821214",
            "process_entry": "True",
            "pmid": "9821214",
            "xmlid": "CIT0028"
        }
    ],
    "localid": "MED-30734601",
    "doi": "10.1080/14756366.2018.1547287",
    "pmid": "10.1080/14756366.2018.1547287",
    "pmcid": "30734601",
    "curator": "BEE EuropeanPubMedCentralProcessor",
    "source_provider": "Europe PubMed Central",
    "source": "https://www.ebi.ac.uk/europepmc/webservices/rest/30734601/fullTextXML",
    "reference_pointers": [
        [
            {
                "n_rp": 0,
                "xref_id": "CIT0001",
                "rp_string": "1–11",
                "rp_xpath": "/article/body/sec[1]/p[1]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[1]),1,258)",
                "containers_title": [
                    "Introduction"
                ]
            }
        ],
        [
            {
                "n_rp": 1,
                "xref_id": "CIT0012",
                "rp_string": "12",
                "rp_xpath": "/article/body/sec[1]/p[1]/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[1]),260,404)",
                "containers_title": [
                    "Introduction"
                ]
            }
        ],
        [
            {
                "n_rp": 2,
                "xref_id": "CIT0013",
                "rp_string": "13",
                "rp_xpath": "/article/body/sec[1]/p[1]/xref[3]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[1]),260,404)",
                "containers_title": [
                    "Introduction"
                ]
            }
        ],
        [
            {
                "n_rp": 3,
                "xref_id": "CIT0011",
                "rp_string": "11–13",
                "rp_xpath": "/article/body/sec[1]/p[1]/xref[5]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[1]),811,111)",
                "containers_title": [
                    "Introduction"
                ]
            }
        ],
        [
            {
                "n_rp": 4,
                "xref_id": "CIT0001",
                "rp_string": "1",
                "rp_xpath": "/article/body/sec[1]/fig/caption/p/xref",
                "context_xpath": "substring(string(/article/body/sec[1]/fig/caption/p),257,86)",
                "containers_title": [
                    "Introduction"
                ]
            }
        ],
        [
            {
                "n_rp": 5,
                "xref_id": "CIT0001",
                "rp_string": "1–5",
                "rp_xpath": "/article/body/sec[1]/p[2]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[2]),1,146)",
                "containers_title": [
                    "Introduction"
                ]
            }
        ],
        [
            {
                "n_rp": 6,
                "xref_id": "CIT0013",
                "rp_string": "13",
                "rp_xpath": "/article/body/sec[1]/p[2]/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[2]),1,146)",
                "containers_title": [
                    "Introduction"
                ]
            }
        ],
        [
            {
                "n_rp": 7,
                "xref_id": "CIT0001",
                "rp_string": "1–13",
                "rp_xpath": "/article/body/sec[1]/p[2]/xref[3]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[2]),148,207)",
                "containers_title": [
                    "Introduction"
                ]
            }
        ],
        [
            {
                "n_rp": 8,
                "xref_id": "CIT0014",
                "rp_string": "14",
                "rp_xpath": "/article/body/sec[1]/p[2]/xref[4]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[2]),356,302)",
                "containers_title": [
                    "Introduction"
                ]
            }
        ],
        [
            {
                "n_rp": 9,
                "xref_id": "CIT0015",
                "rp_string": "15",
                "rp_xpath": "/article/body/sec[1]/p[2]/xref[5]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[2]),659,213)",
                "containers_title": [
                    "Introduction"
                ],
                "pl_string": "Inhibition of one or more of the CAs present in bacteria was shown to interfere with the growth and/or pathogenicity of many such organisms1–5,13. The reason for that is explained as follows: these enzymes participate in tightly controlled metabolic processes, or in the pH homeostasis, which are highly relevant in all organisms, including bacteria1–13. It has been demonstrated that the two CAs (α and β) encoded by the genome of the pathogen Helicobacter pylori, a Gram-negative bacterium colonizing the human stomach, are essential for the acid acclimatization of the pathogen within the human stomach and thus, for the bacterial survival in the host14. On the other hand, Vibrio cholerae (a Gram-negative bacterium provoking cholera) uses its CAs (α, β and γ) for producing sodium bicarbonate, which induces cholera toxin expression15, and for colonizing the host16. Once more, the causative agent of brucellosis, Brucella suis, a non-motile Gram-negative coccobacillus, and the Mycobacterium tuberculosis, an obligate pathogenic bacterium responsible for tuberculosis, were needed of functional CAs for growing17–19. Indeed, a large number of interesting studies were dedicated in the last decade for finding effective in vitro CA inhibitors (CAIs) targeting these pathogenic enzymes8–14,17–19, and possibly translating such results to in vivo and eventually clinical activity1. However, CAIs are not yet seriously considered as potential anti-infectives to date, mainly due to the fact that no relevant drug discovery program has been yet started, although these compounds may show indeed a great promise for fighting drug resistant microbes, such as bacteria, fungi and protozoa20.",
                "pl_xpath": "/article/body/sec[1]/p[2]"
            },
            {
                "n_rp": 10,
                "xref_id": "CIT0016",
                "rp_string": "16",
                "rp_xpath": "/article/body/sec[1]/p[2]/xref[6]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[2]),659,213)",
                "containers_title": [
                    "Introduction"
                ],
                "pl_string": "Inhibition of one or more of the CAs present in bacteria was shown to interfere with the growth and/or pathogenicity of many such organisms1–5,13. The reason for that is explained as follows: these enzymes participate in tightly controlled metabolic processes, or in the pH homeostasis, which are highly relevant in all organisms, including bacteria1–13. It has been demonstrated that the two CAs (α and β) encoded by the genome of the pathogen Helicobacter pylori, a Gram-negative bacterium colonizing the human stomach, are essential for the acid acclimatization of the pathogen within the human stomach and thus, for the bacterial survival in the host14. On the other hand, Vibrio cholerae (a Gram-negative bacterium provoking cholera) uses its CAs (α, β and γ) for producing sodium bicarbonate, which induces cholera toxin expression15, and for colonizing the host16. Once more, the causative agent of brucellosis, Brucella suis, a non-motile Gram-negative coccobacillus, and the Mycobacterium tuberculosis, an obligate pathogenic bacterium responsible for tuberculosis, were needed of functional CAs for growing17–19. Indeed, a large number of interesting studies were dedicated in the last decade for finding effective in vitro CA inhibitors (CAIs) targeting these pathogenic enzymes8–14,17–19, and possibly translating such results to in vivo and eventually clinical activity1. However, CAIs are not yet seriously considered as potential anti-infectives to date, mainly due to the fact that no relevant drug discovery program has been yet started, although these compounds may show indeed a great promise for fighting drug resistant microbes, such as bacteria, fungi and protozoa20.",
                "pl_xpath": "/article/body/sec[1]/p[2]"
            }
        ],
        [
            {
                "n_rp": 11,
                "xref_id": "CIT0017",
                "rp_string": "17–19",
                "rp_xpath": "/article/body/sec[1]/p[2]/xref[7]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[2]),873,250)",
                "containers_title": [
                    "Introduction"
                ]
            }
        ],
        [
            {
                "n_rp": 12,
                "xref_id": "CIT0008",
                "rp_string": "8–14",
                "rp_xpath": "/article/body/sec[1]/p[2]/xref[8]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[2]),1124,261)",
                "containers_title": [
                    "Introduction"
                ],
                "pl_string": "Inhibition of one or more of the CAs present in bacteria was shown to interfere with the growth and/or pathogenicity of many such organisms1–5,13. The reason for that is explained as follows: these enzymes participate in tightly controlled metabolic processes, or in the pH homeostasis, which are highly relevant in all organisms, including bacteria1–13. It has been demonstrated that the two CAs (α and β) encoded by the genome of the pathogen Helicobacter pylori, a Gram-negative bacterium colonizing the human stomach, are essential for the acid acclimatization of the pathogen within the human stomach and thus, for the bacterial survival in the host14. On the other hand, Vibrio cholerae (a Gram-negative bacterium provoking cholera) uses its CAs (α, β and γ) for producing sodium bicarbonate, which induces cholera toxin expression15, and for colonizing the host16. Once more, the causative agent of brucellosis, Brucella suis, a non-motile Gram-negative coccobacillus, and the Mycobacterium tuberculosis, an obligate pathogenic bacterium responsible for tuberculosis, were needed of functional CAs for growing17–19. Indeed, a large number of interesting studies were dedicated in the last decade for finding effective in vitro CA inhibitors (CAIs) targeting these pathogenic enzymes8–14,17–19, and possibly translating such results to in vivo and eventually clinical activity1. However, CAIs are not yet seriously considered as potential anti-infectives to date, mainly due to the fact that no relevant drug discovery program has been yet started, although these compounds may show indeed a great promise for fighting drug resistant microbes, such as bacteria, fungi and protozoa20.",
                "pl_xpath": "/article/body/sec[1]/p[2]"
            },
            {
                "n_rp": 13,
                "xref_id": "CIT0017",
                "rp_string": "17–19",
                "rp_xpath": "/article/body/sec[1]/p[2]/xref[9]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[2]),1124,261)",
                "containers_title": [
                    "Introduction"
                ],
                "pl_string": "Inhibition of one or more of the CAs present in bacteria was shown to interfere with the growth and/or pathogenicity of many such organisms1–5,13. The reason for that is explained as follows: these enzymes participate in tightly controlled metabolic processes, or in the pH homeostasis, which are highly relevant in all organisms, including bacteria1–13. It has been demonstrated that the two CAs (α and β) encoded by the genome of the pathogen Helicobacter pylori, a Gram-negative bacterium colonizing the human stomach, are essential for the acid acclimatization of the pathogen within the human stomach and thus, for the bacterial survival in the host14. On the other hand, Vibrio cholerae (a Gram-negative bacterium provoking cholera) uses its CAs (α, β and γ) for producing sodium bicarbonate, which induces cholera toxin expression15, and for colonizing the host16. Once more, the causative agent of brucellosis, Brucella suis, a non-motile Gram-negative coccobacillus, and the Mycobacterium tuberculosis, an obligate pathogenic bacterium responsible for tuberculosis, were needed of functional CAs for growing17–19. Indeed, a large number of interesting studies were dedicated in the last decade for finding effective in vitro CA inhibitors (CAIs) targeting these pathogenic enzymes8–14,17–19, and possibly translating such results to in vivo and eventually clinical activity1. However, CAIs are not yet seriously considered as potential anti-infectives to date, mainly due to the fact that no relevant drug discovery program has been yet started, although these compounds may show indeed a great promise for fighting drug resistant microbes, such as bacteria, fungi and protozoa20.",
                "pl_xpath": "/article/body/sec[1]/p[2]"
            },
            {
                "n_rp": 14,
                "xref_id": "CIT0001",
                "rp_string": "1",
                "rp_xpath": "/article/body/sec[1]/p[2]/xref[10]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[2]),1124,261)",
                "containers_title": [
                    "Introduction"
                ],
                "pl_string": "Inhibition of one or more of the CAs present in bacteria was shown to interfere with the growth and/or pathogenicity of many such organisms1–5,13. The reason for that is explained as follows: these enzymes participate in tightly controlled metabolic processes, or in the pH homeostasis, which are highly relevant in all organisms, including bacteria1–13. It has been demonstrated that the two CAs (α and β) encoded by the genome of the pathogen Helicobacter pylori, a Gram-negative bacterium colonizing the human stomach, are essential for the acid acclimatization of the pathogen within the human stomach and thus, for the bacterial survival in the host14. On the other hand, Vibrio cholerae (a Gram-negative bacterium provoking cholera) uses its CAs (α, β and γ) for producing sodium bicarbonate, which induces cholera toxin expression15, and for colonizing the host16. Once more, the causative agent of brucellosis, Brucella suis, a non-motile Gram-negative coccobacillus, and the Mycobacterium tuberculosis, an obligate pathogenic bacterium responsible for tuberculosis, were needed of functional CAs for growing17–19. Indeed, a large number of interesting studies were dedicated in the last decade for finding effective in vitro CA inhibitors (CAIs) targeting these pathogenic enzymes8–14,17–19, and possibly translating such results to in vivo and eventually clinical activity1. However, CAIs are not yet seriously considered as potential anti-infectives to date, mainly due to the fact that no relevant drug discovery program has been yet started, although these compounds may show indeed a great promise for fighting drug resistant microbes, such as bacteria, fungi and protozoa20.",
                "pl_xpath": "/article/body/sec[1]/p[2]"
            }
        ],
        [
            {
                "n_rp": 15,
                "xref_id": "CIT0020",
                "rp_string": "20",
                "rp_xpath": "/article/body/sec[1]/p[2]/xref[11]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[2]),1386,304)",
                "containers_title": [
                    "Introduction"
                ]
            }
        ],
        [
            {
                "n_rp": 16,
                "xref_id": "CIT0021",
                "rp_string": "21",
                "rp_xpath": "/article/body/sec[2]/sec[1]/p/xref",
                "context_xpath": "substring(string(/article/body/sec[2]/sec[1]/p),1,90)",
                "containers_title": [
                    "Materials and methods",
                    "Chemistry"
                ]
            }
        ],
        [
            {
                "n_rp": 17,
                "xref_id": "CIT0022",
                "rp_string": "22",
                "rp_xpath": "/article/body/sec[2]/sec[2]/p/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[2]/sec[2]/p),1,169)",
                "containers_title": [
                    "Materials and methods",
                    "CA enzyme inhibition assay"
                ]
            }
        ],
        [
            {
                "n_rp": 18,
                "xref_id": "CIT0023",
                "rp_string": "23",
                "rp_xpath": "/article/body/sec[2]/sec[2]/p/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[2]/sec[2]/p),1202,153)",
                "containers_title": [
                    "Materials and methods",
                    "CA enzyme inhibition assay"
                ]
            }
        ],
        [
            {
                "n_rp": 19,
                "xref_id": "CIT0009",
                "rp_string": "9–14",
                "rp_xpath": "/article/body/sec[2]/sec[2]/p/xref[3]",
                "context_xpath": "substring(string(/article/body/sec[2]/sec[2]/p),1356,84)",
                "containers_title": [
                    "Materials and methods",
                    "CA enzyme inhibition assay"
                ]
            }
        ],
        [
            {
                "n_rp": 20,
                "xref_id": "CIT0024",
                "rp_string": "24",
                "rp_xpath": "/article/body/sec[2]/sec[2]/p/xref[4]",
                "context_xpath": "substring(string(/article/body/sec[2]/sec[2]/p),1356,84)",
                "containers_title": [
                    "Materials and methods",
                    "CA enzyme inhibition assay"
                ]
            }
        ],
        [
            {
                "n_rp": 21,
                "xref_id": "CIT0021",
                "rp_string": "21",
                "rp_xpath": "/article/body/sec[3]/sec[1]/p[1]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[3]/sec[1]/p[1]),1,135)",
                "containers_title": [
                    "Results and discussion",
                    "Chemistry"
                ]
            }
        ],
        [
            {
                "n_rp": 22,
                "xref_id": "CIT0025",
                "rp_string": "25",
                "rp_xpath": "/article/body/sec[3]/sec[1]/p[1]/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[3]/sec[1]/p[1]),1,135)",
                "containers_title": [
                    "Results and discussion",
                    "Chemistry"
                ]
            }
        ],
        [
            {
                "n_rp": 23,
                "xref_id": "CIT0021",
                "rp_string": "21",
                "rp_xpath": "/article/body/sec[3]/sec[1]/p[1]/xref[4]",
                "context_xpath": "substring(string(/article/body/sec[3]/sec[1]/p[1]),289,141)",
                "containers_title": [
                    "Results and discussion",
                    "Chemistry"
                ]
            }
        ],
        [
            {
                "n_rp": 24,
                "xref_id": "CIT0001",
                "rp_string": "1",
                "rp_xpath": "/article/body/sec[3]/sec[1]/p[3]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[3]/sec[1]/p[3]),1,377)",
                "containers_title": [
                    "Results and discussion",
                    "Chemistry"
                ]
            }
        ],
        [
            {
                "n_rp": 25,
                "xref_id": "CIT0009",
                "rp_string": "9–11",
                "rp_xpath": "/article/body/sec[3]/sec[1]/p[3]/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[3]/sec[1]/p[3]),1,377)",
                "containers_title": [
                    "Results and discussion",
                    "Chemistry"
                ]
            }
        ],
        [
            {
                "n_rp": 26,
                "xref_id": "CIT0026",
                "rp_string": "26–28",
                "rp_xpath": "/article/body/sec[3]/sec[2]/p[1]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[3]/sec[2]/p[1]),1,77)",
                "containers_title": [
                    "Results and discussion",
                    "Carbonic anhydrase inhibition"
                ]
            }
        ],
        [
            {
                "n_rp": 27,
                "xref_id": "CIT0022",
                "rp_string": "22",
                "rp_xpath": "/article/body/sec[3]/sec[2]/p[1]/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[3]/sec[2]/p[1]),234,205)",
                "containers_title": [
                    "Results and discussion",
                    "Carbonic anhydrase inhibition"
                ]
            }
        ],
        [
            {
                "n_rp": 28,
                "xref_id": "CIT0022",
                "rp_string": "22",
                "rp_xpath": "/article/body/sec[3]/sec[2]/table-wrap/caption/p/xref",
                "context_xpath": "substring(string(/article/body/sec[3]/sec[2]/table-wrap/caption/p),1,173)",
                "containers_title": [
                    "Results and discussion",
                    "Carbonic anhydrase inhibition"
                ]
            }
        ]
    ]
}