{
    "references": [
        {
            "bibentry": "Caccamo, A, Majumder, S, Richardson, A, Strong, R, Oddo, S. Molecular interplay between mammalian target of rapamycin (mTOR), amyloid-beta, and Tau: effects on cognitive impairments, J Biol Chem, 2010, 285, 13107, 13120, PMID: 20178983",
            "process_entry": "True",
            "doi": "10.1074/jbc.M110.100420",
            "pmid": "20178983",
            "pmcid": "PMC2857107",
            "xmlid": "ref1"
        },
        {
            "bibentry": "Cao, S, Liu, W, Li, F, Zhao, W, Qin, C. Decreased expression of lncRNA GAS5 predicts a poor prognosis in cervical cancer, Int J Clin Exp Pathol, 2014, 7, 6776, 6783, PMID: 25400758",
            "process_entry": "True",
            "pmid": "25400758",
            "pmcid": "PMC4230116",
            "xmlid": "ref2"
        },
        {
            "bibentry": "Chen, C, Liu, Y, Liu, Y, Zheng, P. mTOR regulation and therapeutic rejuvenation of aging hematopoietic stem cells, Sci Signal, 2009, 2, ra75, PMID: 19934433",
            "process_entry": "True",
            "doi": "10.1126/scisignal.2000559",
            "pmid": "19934433",
            "pmcid": "PMC4020596",
            "xmlid": "ref3"
        },
        {
            "bibentry": "Derrien, T, Johnson, R, Bussotti, G, Tanzer, A, Djebali, S, Tilgner, H, Guernec, G, Martin, D, Merkel, A, Knowles, DG, Lagarde, J, Veeravalli, L, Ruan, X, Ruan, Y, Lassmann, T, Carninci, P, Brown, JB, Lipovich, L, Gonzalez, JM, Thomas, M. The GENCODE v7 catalog of human long noncoding RNAs: analysis of their gene structure, evolution, and expression, Genome Res, 2012, 22, 1775, 1789, PMID: 22955988",
            "process_entry": "True",
            "doi": "10.1101/gr.132159.111",
            "pmid": "22955988",
            "pmcid": "PMC3431493",
            "xmlid": "ref4"
        },
        {
            "bibentry": "Dong, S, Qu, X, Li, W, Zhong, X, Li, P, Yang, S, Chen, X, Shao, M, Zhang, L. The long non-coding RNA, GAS5, enhances ge-fitinib-induced cell death in innate EGFR tyrosine kinase inhibitor-resistant lung adenocarcinoma cells with wide-type EGFR via downregulation of the IGF-1R expression, J Hematol Oncol, 2015, 8, 43, PMID: 25925741",
            "process_entry": "True",
            "doi": "10.1186/s13045-015-0140-6",
            "pmid": "25925741",
            "pmcid": "PMC4419450",
            "xmlid": "ref5"
        },
        {
            "bibentry": "Ferreira-Vieira, TH, Guimaraes, IM, Silva, FR, Ribeiro, FM. Alzheimer’s disease: targeting the cholinergic system, Curr Neuro-pharmacol, 2016, 14, 101, 115",
            "process_entry": "True",
            "xmlid": "ref6"
        },
        {
            "bibentry": "García-Claver, A, Lorente, M, Mur, P, Campos-Martín, Y, Mollejo, M, Velasco, G, Meléndez, B. Gene expression changes associated with erlotinib response in glioma cell lines, Eur J Cancer, 2013, 49, 1641, 1653, PMID: 23374632",
            "process_entry": "True",
            "doi": "10.1016/j.ejca.2013.01.002",
            "pmid": "23374632",
            "xmlid": "ref7"
        },
        {
            "bibentry": "Gee, HE, Buffa, FM, Camps, C, Ramachandran, A, Leek, R, Taylor, M, Patil, M, Sheldon, H, Betts, G, Homer, J, West, C, Ragoussis, J, Harris, AL. The small-nucleolar RNAs commonly used for microRNA normalisation correlate with tumour pathology and prognosis, Br J Cancer, 2011, 104, 1168, 1177, PMID: 21407217",
            "process_entry": "True",
            "doi": "10.1038/sj.bjc.6606076",
            "pmid": "21407217",
            "pmcid": "PMC3068486",
            "xmlid": "ref8"
        },
        {
            "bibentry": "Glover, AR, Zhao, JT, Ip, JC, Lee, JC, Robinson, BG, Gill, AJ, Soon, PS, Sidhu, SB. Long noncoding RNA profiles of adrenocortical cancer can be used to predict recurrence, Endocr Relat Cancer, 2015, 22, 99, 109, PMID: 25595289",
            "process_entry": "True",
            "doi": "10.1530/erc-14-0457",
            "pmid": "25595289",
            "xmlid": "ref9"
        },
        {
            "bibentry": "Hölscher, C. Drugs developed for treatment of diabetes show protective effects in Alzheimer’s and Parkinson’s diseases, Sheng Li Xue Bao, 2014, 66, 497, 510, PMID: 25331995",
            "process_entry": "True",
            "pmid": "25331995",
            "xmlid": "ref10"
        },
        {
            "bibentry": "Hu, G, Lou, Z, Gupta, M. The long non-coding RNA GAS5 cooperates with the eukaryotic translation initiation factor 4E to regulate c-Myc translation, PLoS One, 2014, 9, e107016, PMID: 25197831",
            "process_entry": "True",
            "doi": "10.1371/journal.pone.0107016",
            "pmid": "25197831",
            "pmcid": "PMC4157848",
            "xmlid": "ref11"
        },
        {
            "bibentry": "Isin, M, Ozgur, E, Cetin, G, Erten, N, Aktan, M, Gezer, U, Dalay, N. Investigation of circulating lncRNAs in B-cell neoplasms, Clin Chim Acta, 2014, 431, 255, 259, PMID: 24583225",
            "process_entry": "True",
            "doi": "10.1016/j.cca.2014.02.010",
            "pmid": "24583225",
            "xmlid": "ref12"
        },
        {
            "bibentry": "Jin, Y, Tsuchiya, A, Kanno, T, Nishizaki, T. Amyloid-beta peptide increases cell surface localization of alpha7 ACh receptor to protect neurons from amyloid beta-induced damage, Biochem Biophys Res Commun, 2015, 468, 157, 160, PMID: 26522221",
            "process_entry": "True",
            "doi": "10.1016/j.bbrc.2015.10.141",
            "pmid": "26522221",
            "xmlid": "ref13"
        },
        {
            "bibentry": "Ju, YT, Chang, AC, She, BR, Tsaur, ML, Hwang, HM, Chao, CC, Cohen, SN, Lin-Chao, S. gas7: A gene expressed preferentially in growth-arrested fibroblasts and terminally differentiated Purkinje neurons affects neurite formation, Proc Natl Acad Sci U S A, 1998, 95, 11423, 11428, PMID: 9736752",
            "process_entry": "True",
            "doi": "10.1073/pnas.95.19.11423",
            "pmid": "9736752",
            "pmcid": "PMC21658",
            "xmlid": "ref14"
        },
        {
            "bibentry": "Kino, T, Hurt, DE, Ichijo, T, Nader, N, Chrousos, GP. Noncoding RNA gas5 is a growth arrest-and starvation-associated repressor of the glucocorticoid receptor, Sci Signal, 2010, 3, ra8, PMID: 20124551",
            "process_entry": "True",
            "doi": "10.1126/scisignal.2000568",
            "pmid": "20124551",
            "pmcid": "PMC2819218",
            "xmlid": "ref15"
        },
        {
            "bibentry": "Kung, JT, Colognori, D, Lee, JT. Long noncoding RNAs: past, present, and future, Genetics, 2013, 193, 651, 669, PMID: 23463798",
            "process_entry": "True",
            "doi": "10.1534/genetics.112.146704",
            "pmid": "23463798",
            "pmcid": "PMC3583990",
            "xmlid": "ref16"
        },
        {
            "bibentry": "Li, H, Qin, J, Jin, G, Zou, L, Shi, J, Han, X, Cheng, X, Zhang, X. Overexpression of Lhx8 inhibits cell proliferation and induces cell cycle arrest in PC12 cell line, In Vitro Cell Dev Biol Anim, 2015, 51, 329, 335, PMID: 25475040",
            "process_entry": "True",
            "doi": "10.1007/s11626-014-9838-y",
            "pmid": "25475040",
            "xmlid": "ref17"
        },
        {
            "bibentry": "Li, H, Jin, G, Zhu, P, Zou, L, Shi, J, Yi, X, Zhang, X, Tian, M, Qin, J. Upregulation of Lhx8 increase VAChT expression and ACh release in neuronal cell line SHSY5Y, Neurosci Lett, 2014, 559, 184, 188, PMID: 24316404",
            "process_entry": "True",
            "doi": "10.1016/j.neulet.2013.11.047",
            "pmid": "24316404",
            "xmlid": "ref18"
        },
        {
            "bibentry": "Liu, Q, Liu, N, Zang, S, Liu, H, Wang, P, Ji, C, Sun, X. Tumor suppressor DYRK1A effects on proliferation and chemoresistance of AML cells by downregulating c-Myc, PLoS One, 2014, 9, e98853, PMID: 24901999",
            "process_entry": "True",
            "doi": "10.1371/journal.pone.0098853",
            "pmid": "24901999",
            "pmcid": "PMC4047119",
            "xmlid": "ref19"
        },
        {
            "bibentry": "Liu, Z, Wang, W, Jiang, J, Bao, E, Xu, D, Zeng, Y, Tao, L, Qiu, J. Downregulation of GAS5 promotes bladder cancer cell proliferation, partly by regulating CDK6, PLoS One, 2013, 8, e73991, PMID: 24069260",
            "process_entry": "True",
            "doi": "10.1371/journal.pone.0073991",
            "pmid": "24069260",
            "pmcid": "PMC3775789",
            "xmlid": "ref20"
        },
        {
            "bibentry": "Lu, X, Fang, Y, Wang, Z, Xie, J, Zhan, Q, Deng, X, Chen, H, Jin, J, Peng, C, Li, H, Shen, B. Downregulation of gas5 increases pancreatic cancer cell proliferation by regulating CDK6, Cell Tissue Res, 2013, 354, 891, 896, PMID: 24026436",
            "process_entry": "True",
            "doi": "10.1007/s00441-013-1711-x",
            "pmid": "24026436",
            "xmlid": "ref21"
        },
        {
            "bibentry": "Manabe, T, Tatsumi, K, Inoue, M, Matsuyoshi, H, Makinodan, M, Yokoyama, S, Wanaka, A. L3/Lhx8 is involved in the determination of cholinergic or GABAergic cell fate, J Neurochem, 2005, 94, 723, 730, PMID: 16000160",
            "process_entry": "True",
            "doi": "10.1111/j.1471-4159.2005.03261.x",
            "pmid": "16000160",
            "xmlid": "ref22"
        },
        {
            "bibentry": "Manabe, T, Tatsumi, K, Inoue, M, Makinodan, M, Yamauchi, T, Makinodan, E, Yokoyama, S, Sakumura, R, Wanaka, A. L3/Lhx8 is a pivotal factor for cholinergic differentiation of murine embryonic stem cells, Cell Death Differ, 2007, 14, 1080, 1085, PMID: 17318222",
            "process_entry": "True",
            "doi": "10.1038/sj.cdd.4402106",
            "pmid": "17318222",
            "xmlid": "ref23"
        },
        {
            "bibentry": "Manabe, T, Tatsumi, K, Inoue, M, Matsuyoshi, H, Makinodan, M, Yamauchi, T, Makinodan, E, Yokoyama, S, Sakumura, R, Okuda, H, Wanaka, A. Knockdown of the L3/Lhx8 gene suppresses cholinergic differentiation of murine embryonic stem cell-derived spheres, Int J Dev Neurosci, 2008, 26, 249, 252, PMID: 18248940",
            "process_entry": "True",
            "doi": "10.1016/j.ijdevneu.2007.11.004",
            "pmid": "18248940",
            "xmlid": "ref24"
        },
        {
            "bibentry": "Mattick, JS. RNA regulation: a new genetics, Nat Rev Genet, 2004, 5, 316, 323, PMID: 15131654",
            "process_entry": "True",
            "doi": "10.1038/nrg1321",
            "pmid": "15131654",
            "xmlid": "ref25"
        },
        {
            "bibentry": "Meyuhas, O. Synthesis of the translational apparatus is regulated at the translational level, Eur J Biochem, 2000, 267, 6321, 6330, PMID: 11029573",
            "process_entry": "True",
            "doi": "10.1046/j.1432-1327.2000.01719.x",
            "pmid": "11029573",
            "xmlid": "ref26"
        },
        {
            "bibentry": "Mori, T, Yuxing, Z, Takaki, H, Takeuchi, M, Iseki, K, Hagino, S, Kitanaka, J, Takemura, M, Misawa, H, Ikawa, M, Okabe, M, Wanaka, A. The LIM homeobox gene, L3/Lhx8, is necessary for proper development of basal forebrain cholinergic neurons, Eur J Neurosci, 2004, 19, 3129, 3141, PMID: 15217369",
            "process_entry": "True",
            "doi": "10.1111/j.0953-816x.2004.03415.x",
            "pmid": "15217369",
            "xmlid": "ref27"
        },
        {
            "bibentry": "Morris, KV, Mattick, JS. The rise of regulatory RNA, Nat Rev Genet, 2014, 15, 423, 437, PMID: 24776770",
            "process_entry": "True",
            "doi": "10.1038/nrg3722",
            "pmid": "24776770",
            "pmcid": "PMC4314111",
            "xmlid": "ref28"
        },
        {
            "bibentry": "Mourtada-Maarabouni, M, Hasan, AM, Farzaneh, F, Williams, GT. Inhibition of human T-cell proliferation by mammalian target of rapamycin (mTOR) antagonists requires noncoding RNA growth-arrest-specific transcript 5 (GAS5), Mol Pharmacol, 2010, 78, 19, 28, PMID: 20421347",
            "process_entry": "True",
            "doi": "10.1124/mol.110.064055",
            "pmid": "20421347",
            "pmcid": "PMC2912054",
            "xmlid": "ref29"
        },
        {
            "bibentry": "Mourtada-Maarabouni, M, Hedge, VL, Kirkham, L, Farzaneh, F, Williams, GT. Growth arrest in human T-cells is controlled by the non-coding RNA growth-arrest-specific transcript 5 (GAS5), J Cell Sci, 2008, 121, 939, 946, PMID: 18354083",
            "process_entry": "True",
            "doi": "10.1242/jcs.024646",
            "pmid": "18354083",
            "xmlid": "ref30"
        },
        {
            "bibentry": "Mourtada-Maarabouni, M, Pickard, MR, Hedge, VL, Farzaneh, F, Williams, GT. GAS5, a non-protein-coding RNA, controls apoptosis and is downregulated in breast cancer, Oncogene, 2009, 28, 195, 208, PMID: 18836484",
            "process_entry": "True",
            "doi": "10.1038/onc.2008.373",
            "pmid": "18836484",
            "xmlid": "ref31"
        },
        {
            "bibentry": "Nekrasov, PV, Vorobyov, VV. Dopaminergic mediation in the brain aging and neurodegenerative diseases: a role of senescent cells, Neural Regen Res, 2018, 13, 649, 650, PMID: 29722315",
            "process_entry": "True",
            "doi": "10.4103/1673-5374.230290",
            "pmid": "29722315",
            "pmcid": "PMC5950673",
            "xmlid": "ref32"
        },
        {
            "bibentry": "Pan, B, Shi, ZJ, Yan, JY, Li, JH, Feng, SQ. Long non-coding RNA NONMMUG014387 promotes Schwann cell proliferation after peripheral nerve injury, Neural Regen Res, 2017, 12, 2084, 2091, PMID: 29323050",
            "process_entry": "True",
            "doi": "10.4103/1673-5374.221168",
            "pmid": "29323050",
            "pmcid": "PMC5784359",
            "xmlid": "ref33"
        },
        {
            "bibentry": "Pfaffl, MW. A new mathematical model for relative quantification in real-time RT-PCR, Nucleic Acids Res, 2001, 29, e45, PMID: 11328886",
            "process_entry": "True",
            "doi": "10.1093/nar/29.9.e45",
            "pmid": "11328886",
            "pmcid": "PMC55695",
            "xmlid": "ref34"
        },
        {
            "bibentry": "Pongrac, JL, Rylett, RJ. NGF-induction of the expression of ChAT mRNA in PC12 cells and primary cultures of embryonic rat basal forebrain, Brain Res Mol Brain Res, 1998, 62, 25, 34, PMID: 9795114",
            "process_entry": "True",
            "doi": "10.1016/s0169-328x(98)00215-0",
            "pmid": "9795114",
            "xmlid": "ref35"
        },
        {
            "bibentry": "Qiao, HP, Gao, WS, Huo, JX, Yang, ZS. Long non-coding RNA GAS5 functions as a tumor suppressor in renal cell carcinoma, Asian Pac J Cancer Prev, 2013, 14, 1077, 1082, PMID: 23621190",
            "process_entry": "True",
            "pmid": "23621190",
            "xmlid": "ref36"
        },
        {
            "bibentry": "Renganathan, A, Kresoja-Rakic, J, Echeverry, N, Ziltener, G, Vrugt, B, Opitz, I, Stahel, RA, Felley-Bosco, E. GAS5 long non-coding RNA in malignant pleural mesothelioma, Mol Cancer, 2014, 13, 119, PMID: 24885398",
            "process_entry": "True",
            "doi": "10.1186/1476-4598-13-119",
            "pmid": "24885398",
            "pmcid": "PMC4039656",
            "xmlid": "ref37"
        },
        {
            "bibentry": "Roghani, A, Carroll, PT. Analysis of uptake and release of newly synthesized acetylcholine in PC12 cells overexpressing the rat vesicular acetylcholine transporter (VAChT), Brain Res Mol Brain Res, 2002, 100, 21, 30, PMID: 12008018",
            "process_entry": "True",
            "doi": "10.1016/s0169-328x(02)00141-9",
            "pmid": "12008018",
            "xmlid": "ref38"
        },
        {
            "bibentry": "Romanuik, TL, Wang, G, Morozova, O, Delaney, A, Marra, MA, Sadar, MD. LNCaP Atlas: gene expression associated with in vivo progression to castration-recurrent prostate cancer, BMC Med Genomics, 2010, 3, 43, PMID: 20868494",
            "process_entry": "True",
            "doi": "10.1186/1755-8794-3-43",
            "pmid": "20868494",
            "pmcid": "PMC2956710",
            "xmlid": "ref39"
        },
        {
            "bibentry": "Rozental, R, Srinivas, M, Gokhan, S, Urban, M, Dermietzel, R, Kessler, JA, Spray, DC, Mehler, MF. Temporal expression of neuronal connexins during hippocampal ontogeny, Brain Res Brain Res Rev, 2000, 32, 57, 71, PMID: 10751657",
            "process_entry": "True",
            "doi": "10.1016/s0165-0173(99)00096-x",
            "pmid": "10751657",
            "xmlid": "ref40"
        },
        {
            "bibentry": "Schneider, C, King, RM, Philipson, L. Genes specifically expressed at growth arrest of mammalian cells, Cell, 1988, 54, 787, 793, PMID: 3409319",
            "process_entry": "True",
            "doi": "10.1016/s0092-8674(88)91065-3",
            "pmid": "3409319",
            "xmlid": "ref41"
        },
        {
            "bibentry": "Shi, J, Li, H, Jin, G, Zhu, P, Tian, M, Qin, J, Tan, X, Zhao, S, Wang, F, Hua, Y, Xiao, Y. Lhx8 promote differentiation of hippocampal neural stem/progenitor cells into cholinergic neurons in vitro, In Vitro Cell Dev Biol Anim, 2012, 48, 603, 609, PMID: 23150137",
            "process_entry": "True",
            "doi": "10.1007/s11626-012-9562-4",
            "pmid": "23150137",
            "xmlid": "ref42"
        },
        {
            "bibentry": "Shibaguchi, T, Kato, J, Abe, M, Tamamura, Y, Tabata, MJ, Liu, JG, Iwamoto, M, Wakisaka, S, Wanaka, A, Kurisu, K. Expression and role of Lhx8 in murine tooth development, Arch Histol Cytol, 2003, 66, 95, 108, PMID: 12703558",
            "process_entry": "True",
            "doi": "10.1679/aohc.66.95",
            "pmid": "12703558",
            "xmlid": "ref43"
        },
        {
            "bibentry": "Smith, CM, Steitz, JA. Classification of gas5 as a multi-small-nucleolar-RNA (snoRNA) host gene and a member of the 5′-terminal oligopyrimidine gene family reveals common features of snoRNA host genes, Mol Cell Biol, 1998, 18, 6897, 6909, PMID: 9819378",
            "process_entry": "True",
            "doi": "10.1128/mcb.18.12.6897",
            "pmid": "9819378",
            "pmcid": "PMC109273",
            "xmlid": "ref44"
        },
        {
            "bibentry": "Sun, D, Yu, Z, Fang, X, Liu, M, Pu, Y, Shao, Q, Wang, D, Zhao, X, Huang, A, Xiang, Z, Zhao, C, Franklin, RJ, Cao, L, He, C. LncRNA GAS5 inhibits microglial M2 polarization and exacerbates demyelination, EMBO Rep, 2017, 18, 1801, 1816, PMID: 28808113",
            "process_entry": "True",
            "doi": "10.15252/embr.201643668",
            "pmid": "28808113",
            "pmcid": "PMC5623836",
            "xmlid": "ref45"
        },
        {
            "bibentry": "Sun, M, Jin, FY, Xia, R, Kong, R, Li, JH, Xu, TP, Liu, YW, Zhang, EB, Liu, XH, De, W. Decreased expression of long noncoding RNA GAS5 indicates a poor prognosis and promotes cell proliferation in gastric cancer, BMC Cancer, 2014, 14, 319, PMID: 24884417",
            "process_entry": "True",
            "doi": "10.1186/1471-2407-14-319",
            "pmid": "24884417",
            "pmcid": "PMC4022532",
            "xmlid": "ref46"
        },
        {
            "bibentry": "Tu, ZQ, Li, RJ, Mei, JZ, Li, XH. Down-regulation of long non-coding RNA GAS5 is associated with the prognosis of hepatocellular carcinoma, Int J Clin Exp Pathol, 2014, 7, 4303, 4309, PMID: 25120813",
            "process_entry": "True",
            "pmid": "25120813",
            "pmcid": "PMC4129048",
            "xmlid": "ref47"
        },
        {
            "bibentry": "Vellai, T, Takacs-Vellai, K, Zhang, Y, Kovacs, AL, Orosz, L, Müller, F. Genetics: influence of TOR kinase on lifespan in C. elegans, Nature, 426, 620",
            "process_entry": "True",
            "xmlid": "ref48"
        },
        {
            "bibentry": "Volpato, D, Holzgrabe, U. Designing hybrids targeting the cholinergic system by modulating the muscarinic and nicotinic receptors: a concept to treat Alzheimer’s disease, Molecules, 2018, 23, E3230, PMID: 30544533",
            "process_entry": "True",
            "doi": "10.3390/molecules23123230",
            "pmid": "30544533",
            "pmcid": "PMC6320942",
            "xmlid": "ref49"
        },
        {
            "bibentry": "Wapinski, O, Chang, HY. Long noncoding RNAs and human disease, Trends Cell Biol, 2011, 21, 354, 361, PMID: 21550244",
            "process_entry": "True",
            "doi": "10.1016/j.tcb.2011.04.001",
            "pmid": "21550244",
            "xmlid": "ref50"
        },
        {
            "bibentry": "Wei, Z, Chen, XC, Song, Y, Pan, XD, Dai, XM, Zhang, J, Cui, XL, Wu, XL, Zhu, YG. Amyloid beta protein aggravates neuronal senescence and cognitive deficits in 5XFAD mouse model of Alzheimer’s disease, Chin Med J (Engl), 2016, 129, 1835, 1844, PMID: 27453234",
            "process_entry": "True",
            "doi": "10.4103/0366-6999.186646",
            "pmid": "27453234",
            "pmcid": "PMC4976573",
            "xmlid": "ref51"
        },
        {
            "bibentry": "Williams, GT, Mourtada-Maarabouni, M, Farzaneh, F. A critical role for non-coding RNA GAS5 in growth arrest and rapamycin inhibition in human T-lymphocytes, Biochem Soc Trans, 2011, 39, 482, 486, PMID: 21428924",
            "process_entry": "True",
            "doi": "10.1042/bst0390482",
            "pmid": "21428924",
            "xmlid": "ref52"
        },
        {
            "bibentry": "Zhang, J, An, S, Hu, W, Teng, M, Wang, X, Qu, Y, Liu, Y, Yuan, Y, Wang, D. The neuroprotective properties of hericium erinaceus in glutamate-damaged differentiated PC12 cells and an Alzheimer’s disease mouse model, Int J Mol Sci, 2016, 17, E1810, PMID: 27809277",
            "process_entry": "True",
            "doi": "10.3390/ijms17111810",
            "pmid": "27809277",
            "pmcid": "PMC5133811",
            "xmlid": "ref53"
        },
        {
            "bibentry": "Zhang, XQ, Sun, S, Lam, KF, Kiang, KM, Pu, JK, Ho, AS, Lui, WM, Fung, CF, Wong, TS, Leung, GK. A long non-coding RNA signa-ture in glioblastoma multiforme predicts survival, Neurobiol Dis, 2013a, 58, 123, 131, PMID: 23726844",
            "process_entry": "True",
            "doi": "10.1016/j.nbd.2013.05.011",
            "pmid": "23726844",
            "xmlid": "ref54"
        },
        {
            "bibentry": "Zhang, Z, Zhu, Z, Watabe, K, Zhang, X, Bai, C, Xu, M, Wu, F, Mo, YY. Negative regulation of lncRNA GAS5 by miR-21, Cell Death Differ, 2013b, 20, 1558, 1568, PMID: 23933812",
            "process_entry": "True",
            "doi": "10.1038/cdd.2013.110",
            "pmid": "23933812",
            "pmcid": "PMC3792431",
            "xmlid": "ref55"
        },
        {
            "bibentry": "Zhao, H, Jin, G, Tian, M, Li, H, Zhang, X. Extract of deafferented hippocampus promotes in vitro radial glial cell differentiation into neurons, Neurosci Lett, 2011, 498, 93, 98, PMID: 21570447",
            "process_entry": "True",
            "doi": "10.1016/j.neulet.2011.04.070",
            "pmid": "21570447",
            "xmlid": "ref56"
        },
        {
            "bibentry": "Zhao, Y, Marín, O, Hermesz, E, Powell, A, Flames, N, Palkovits, M, Rubenstein, JL, Westphal, H. The LIM-homeobox gene Lhx8 is required for the development of many cholinergic neurons in the mouse forebrain, Proc Natl Acad Sci U S A, 2003, 100, 9005, 9010, PMID: 12855770",
            "process_entry": "True",
            "doi": "10.1073/pnas.1537759100",
            "pmid": "12855770",
            "pmcid": "PMC166428",
            "xmlid": "ref57"
        },
        {
            "bibentry": "Zhu, P, Li, H, Jin, G, Tian, M, Tan, X, Shi, J, Zou, L, Qin, J. LIM-homeobox gene Lhx8 promote the differentiation of hippocampal newborn neurons into cholinergic neurons in vitro, In Vitro Cell Dev Biol Anim, 2013, 49, 103, 107, PMID: 23385486",
            "process_entry": "True",
            "doi": "10.1007/s11626-013-9582-8",
            "pmid": "23385486",
            "xmlid": "ref58"
        }
    ],
    "localid": "MED-31397350",
    "doi": "10.4103/1673-5374.262592",
    "pmid": "10.4103/1673-5374.262592",
    "pmcid": "31397350",
    "curator": "BEE EuropeanPubMedCentralProcessor",
    "source_provider": "Europe PubMed Central",
    "source": "https://www.ebi.ac.uk/europepmc/webservices/rest/31397350/fullTextXML",
    "reference_pointers": []
}