{
    "references": [
        {
            "bibentry": "Peters, AE, Akhtar, R, Comerford, EJ, Bates, KT. The effect of ageing and osteoarthritis on the mechanical properties of cartilage and bone in the human knee joint, Sci Rep, 2018, 8, 5931, PMID: 29651151",
            "process_entry": "True",
            "doi": "10.1038/s41598-018-24258-6",
            "pmid": "29651151",
            "pmcid": "PMC5897376",
            "xmlid": "B1"
        },
        {
            "bibentry": "Zhao, Y, Zhao, J, Guo, X, She, J, Liu, Y. Long non-coding RNA PVT1, a molecular sponge for miR-149, contributes aberrant metabolic dysfunction and inflammation in IL-1β-simulated osteoarthritic chondrocytes, Biosci Rep, 2018, 38, BSR20180576, PMID: 30126849",
            "process_entry": "True",
            "doi": "10.1042/BSR20180576",
            "pmid": "30126849",
            "pmcid": "PMC6165834",
            "xmlid": "B2"
        },
        {
            "bibentry": "Akkiraju, H, Nohe, A. Role of chondrocytes in cartilage formation, progression of osteoarthritis and cartilage regeneration, J Dev Biol, 2015, 3, 177, 192, PMID: 27347486",
            "process_entry": "True",
            "doi": "10.3390/jdb3040177",
            "pmid": "27347486",
            "pmcid": "PMC4916494",
            "xmlid": "B3"
        },
        {
            "bibentry": "Mead, TJ, Apte, SS. ADAMTS proteins in human disorders, Matrix Biol, 2018, 71-72, 225, 239, PMID: 29885460",
            "process_entry": "True",
            "doi": "10.1016/j.matbio.2018.06.002",
            "pmid": "29885460",
            "pmcid": "PMC6146047",
            "xmlid": "B4"
        },
        {
            "bibentry": "Tío, L, Martel-Pelletier, J, Pelletier, JP, Bishop, PN, Roughley, P, Farran, A. Characterization of opticin digestion by proteases involved in osteoarthritis development, Joint Bone Spine, 2014, 81, 137, 141, PMID: 23845380",
            "process_entry": "True",
            "doi": "10.1016/j.jbspin.2013.05.007",
            "pmid": "23845380",
            "xmlid": "B5"
        },
        {
            "bibentry": "Verma, P, Dalal, K. ADAMTS-4 and ADAMTS-5: key enzymes in osteoarthritis, J Cell Biochem, 2011, 112, 3507, 3514, PMID: 21815191",
            "process_entry": "True",
            "doi": "10.1002/jcb.23298",
            "pmid": "21815191",
            "xmlid": "B6"
        },
        {
            "bibentry": "Ji, Q, Xu, X, Zhang, Q, Kang, L, Xu, Y, Zhang, K. The IL-1β/AP-1/miR-30a/ADAMTS-5 axis regulates cartilage matrix degradation in human osteoarthritis, J Mol Med (Berl), 2016, 94, 771, 785, PMID: 27067395",
            "process_entry": "True",
            "doi": "10.1007/s00109-016-1418-z",
            "pmid": "27067395",
            "xmlid": "B7"
        },
        {
            "bibentry": "Ji, Q, Xu, X, Xu, Y, Fan, Z, Kang, L, Li, L. miR-105/Runx2 axis mediates FGF2-induced ADAMTS expression in osteoarthritis cartilage, J Mol Med (Berl), 2016, 94, 681, 694, PMID: 26816250",
            "process_entry": "True",
            "doi": "10.1007/s00109-016-1380-9",
            "pmid": "26816250",
            "xmlid": "B8"
        },
        {
            "bibentry": "Fiorucci, G, Chiantore, MV, Mangino, G, Percario, ZA, Affabris, E, Romeo, G. Cancer regulator microRNA: potential relevance in diagnosis, prognosis and treatment of cancer, Curr Med Chem, 2012, 19, 461, 474, PMID: 22204349",
            "process_entry": "True",
            "doi": "10.2174/092986712798918798",
            "pmid": "22204349",
            "xmlid": "B9"
        },
        {
            "bibentry": "Kuninty, PR, Schnittert, J, Storm, G, Prakash, J. MicroRNA targeting to modulate tumor microenvironment, Front Oncol, 2016, 6, 3, PMID: 26835418",
            "process_entry": "True",
            "doi": "10.3389/fonc.2016.00003",
            "pmid": "26835418",
            "pmcid": "PMC4717414",
            "xmlid": "B10"
        },
        {
            "bibentry": "Nugent, M. MicroRNAs: exploring new horizons in osteoarthritis, Osteoarthritis Cartilage, 2016, 24, 573, 580, PMID: 26576510",
            "process_entry": "True",
            "doi": "10.1016/j.joca.2015.10.018",
            "pmid": "26576510",
            "xmlid": "B11"
        },
        {
            "bibentry": "Cong, L, Zhu, Y, Tu, G. A bioinformatic analysis of microRNAs role in osteoarthritis, Osteoarthritis Cartilage, 2017, 25, 1362, 1371, PMID: 28336453",
            "process_entry": "True",
            "doi": "10.1016/j.joca.2017.03.012",
            "pmid": "28336453",
            "xmlid": "B12"
        },
        {
            "bibentry": "Yang, B, Kang, X, Xing, Y, Dou, C, Kang, F, Li, J. Effect of microRNA-145 on IL-1β-induced cartilage degradation in human chondrocytes, FEBS Lett, 2014, 588, 2344, 2352, PMID: 24873879",
            "process_entry": "True",
            "doi": "10.1016/j.febslet.2014.05.033",
            "pmid": "24873879",
            "xmlid": "B13"
        },
        {
            "bibentry": "Hu, G, Zhao, X, Wang, C, Geng, Y, Zhao, J, Xu, J. MicroRNA-145 attenuates TNF-α-driven cartilage matrix degradation in osteoarthritis via direct suppression of MKK4, Cell Death Dis, 2017, 8, e3140, PMID: 29072705",
            "process_entry": "True",
            "doi": "10.1038/cddis.2017.522",
            "pmid": "29072705",
            "pmcid": "PMC5682684",
            "xmlid": "B14"
        },
        {
            "bibentry": "Martinez-Sanchez, A, Dudek, KA, Murphy, CL. Regulation of human chondrocyte function through direct inhibition of cartilage master regulator SOX9 by microRNA-145 (miRNA-145), J Biol Chem, 2012, 287, 916, 924, PMID: 22102413",
            "process_entry": "True",
            "doi": "10.1074/jbc.M111.302430",
            "pmid": "22102413",
            "pmcid": "PMC3256897",
            "xmlid": "B15"
        },
        {
            "bibentry": "Wang, GD, Zhao, XW, Zhang, YG, Kong, Y, Niu, SS, Ma, LF. Effects of miR-145 on the inhibition of chondrocyte proliferation and fibrosis by targeting TNFRSF11B in human osteoarthritis, Mol Med Rep, 2017, 15, 75, 80, PMID: 27922673",
            "process_entry": "True",
            "doi": "10.3892/mmr.2016.5981",
            "pmid": "27922673",
            "xmlid": "B16"
        },
        {
            "bibentry": "Song, X, Cao, G, Jing, L, Lin, S, Wang, X, Zhang, J. Analysing the relationship between lncRNA and protein-coding gene and the role of lncRNA as ceRNA in pulmonary fibrosis, J Cell Mol Med, 2014, 18, 991, 1003, PMID: 24702795",
            "process_entry": "True",
            "doi": "10.1111/jcmm.12243",
            "pmid": "24702795",
            "pmcid": "PMC4508140",
            "xmlid": "B17"
        },
        {
            "bibentry": "Veneziano, D, Di Bella, S, Nigita, G, Laganà, A, Ferro, A, Croce, CM. Noncoding RNA: current deep sequencing data analysis approaches and challenges, Hum Mutat, 2016, 37, 1283, 1298, PMID: 27516218",
            "process_entry": "True",
            "doi": "10.1002/humu.23066",
            "pmid": "27516218",
            "xmlid": "B18"
        },
        {
            "bibentry": "Jiang, SD, Lu, J, Deng, ZH, Li, YS, Lei, GH. Long noncoding RNAs in osteoarthritis, Joint Bone Spine, 2017, 84, 553, 556, PMID: 27919571",
            "process_entry": "True",
            "doi": "10.1016/j.jbspin.2016.09.006",
            "pmid": "27919571",
            "xmlid": "B19"
        },
        {
            "bibentry": "Marques-Rocha, JL, Samblas, M, Milagro, FI, Bressan, J, Martínez, JA, Marti, A. Noncoding RNAs, cytokines, and inflammation-related diseases, FASEB J, 2015, 29, 3595, 3611, PMID: 26065857",
            "process_entry": "True",
            "doi": "10.1096/fj.14-260323",
            "pmid": "26065857",
            "xmlid": "B20"
        },
        {
            "bibentry": "Messemaker, TC, Frank-Bertoncelj, M, Marques, RB, Adriaans, A, Bakker, AM, Daha, N. A novel long non-coding RNA in the rheumatoid arthritis risk locus TRAF1-C5 influences C5 mRNA levels, Genes Immun, 2016, 17, 85, 92, PMID: 26673966",
            "process_entry": "True",
            "doi": "10.1038/gene.2015.54",
            "pmid": "26673966",
            "xmlid": "B21"
        },
        {
            "bibentry": "Ho, J, Chan, H, Wong, SH, Wang, MH, Yu, J, Xiao, Z. The involvement of regulatory non-coding RNAs in sepsis: a systematic review, Crit Care, 2016, 20, 383, PMID: 27890015",
            "process_entry": "True",
            "doi": "10.1186/s13054-016-1555-3",
            "pmid": "27890015",
            "pmcid": "PMC5125038",
            "xmlid": "B22"
        },
        {
            "bibentry": "Yuan, P, Cao, W, Zang, Q, Li, G, Guo, X, Fan, J. The HIF-2α-MALAT1-miR-216b axis regulates multi-drug resistance of hepatocellular carcinoma cells via modulating autophagy, Biochem Biophys Res Commun, 2016, 478, 1067, 1073, PMID: 27524242",
            "process_entry": "True",
            "doi": "10.1016/j.bbrc.2016.08.065",
            "pmid": "27524242",
            "xmlid": "B23"
        },
        {
            "bibentry": "Lee, NK, Lee, JH, Ivan, C, Ling, H, Zhang, X, Park, CH. MALAT1 promoted invasiveness of gastric adenocarcinoma, BMC Cancer, 2017, 17, 46, PMID: 28077118",
            "process_entry": "True",
            "doi": "10.1186/s12885-016-2988-4",
            "pmid": "28077118",
            "pmcid": "PMC5225525",
            "xmlid": "B24"
        },
        {
            "bibentry": "Uchida, S, Dimmeler, S. Long noncoding RNAs in cardiovascular diseases, Circ Res, 2015, 116, 737, 750, PMID: 25677520",
            "process_entry": "True",
            "doi": "10.1161/circresaha.116.302521",
            "pmid": "25677520",
            "xmlid": "B25"
        },
        {
            "bibentry": "Thum, T, Fiedler, J. LINCing MALAT1 and angiogenesis, Circ Res, 2014, 114, 1366, 1368, PMID: 24763459",
            "process_entry": "True",
            "doi": "10.1161/circresaha.114.303896",
            "pmid": "24763459",
            "xmlid": "B26"
        },
        {
            "bibentry": "Wang, SH, Zhang, WJ, Wu, XC, Zhang, MD, Weng, MZ, Zhou, D. Long non-coding RNA Malat1 promotes gallbladder cancer development by acting as a molecular sponge to regulate miR-206, Oncotarget, 2016, 7, 37857, 37867, PMID: 27191262",
            "process_entry": "True",
            "doi": "10.18632/oncotarget.9347",
            "pmid": "27191262",
            "pmcid": "PMC5122355",
            "xmlid": "B27"
        },
        {
            "bibentry": "Lu, H, He, Y, Lin, L, Qi, Z, Ma, L, Li, L. Long non-coding RNA MALAT1 modulates radiosensitivity of HR-HPV+ cervical cancer via sponging miR-145, Tumour Biol, 2016, 37, 1683, 1691, PMID: 26311052",
            "process_entry": "True",
            "doi": "10.1007/s13277-015-3946-5",
            "pmid": "26311052",
            "xmlid": "B28"
        },
        {
            "bibentry": "Xue, D, Lu, H, Xu, HY, Zhou, CX, He, XZ. Long noncoding RNA MALAT1 enhances the docetaxel resistance of prostate cancer cells via miR-145-5p-mediated regulation of AKAP12, J Cell Mol Med, 2018, 22, 3223, 3237, PMID: 29633510",
            "process_entry": "True",
            "doi": "10.1111/jcmm.13604",
            "pmid": "29633510",
            "pmcid": "PMC5980122",
            "xmlid": "B29"
        },
        {
            "bibentry": "Zhao, ZH, Hao, W, Meng, QT, Du, XB, Lei, SQ, Xia, ZY. Long non-coding RNA MALAT1 functions as a mediator in cardioprotective effects of fentanyl in myocardial ischemia-reperfusion injury, Cell Biol Int, 2017, 41, 62, 70, PMID: 27862640",
            "process_entry": "True",
            "doi": "10.1002/cbin.10701",
            "pmid": "27862640",
            "xmlid": "B30"
        },
        {
            "bibentry": "Xiang, Y, Zhang, Y, Tang, Y, Li, Q. MALAT1 modulates TGF-β1-induced endothelial-to-mesenchymal transition through downregulation of miR-145, Cell Physiol Biochem, 2017, 42, 357, 372, PMID: 28535533",
            "process_entry": "True",
            "doi": "10.1159/000477479",
            "pmid": "28535533",
            "xmlid": "B31"
        },
        {
            "bibentry": "Starodubtseva, IA, Vasilieva, LV, Nikitin, AV. [Correction of an inflammatory process with an interleukin-1 inhibitor in the combination treatment of secondary osteoarthritis in the presence of comorbid condition], Ter Arkh, 2015, 87, 41, 48",
            "process_entry": "True",
            "xmlid": "B32"
        },
        {
            "bibentry": "Li, X, Zhen, Z, Tang, G, Zheng, C, Yang, G. MiR-29a and MiR-140 protect chondrocytes against the anti-proliferation and cell matrix signaling changes by IL-1β, Mol Cells, 2016, 39, 103, 110, PMID: 26608362",
            "process_entry": "True",
            "doi": "10.14348/molcells.2016.2179",
            "pmid": "26608362",
            "pmcid": "PMC4757797",
            "xmlid": "B33"
        },
        {
            "bibentry": "Liu, Q, Zhang, X, Dai, L, Hu, X, Zhu, J, Li, L. Long noncoding RNA related to cartilage injury promotes chondrocyte extracellular matrix degradation in osteoarthritis, Arthritis Rheumatol, 2014, 66, 969, 978, PMID: 24757148",
            "process_entry": "True",
            "doi": "10.1002/art.38309",
            "pmid": "24757148",
            "xmlid": "B34"
        },
        {
            "bibentry": "Dou, P, Hu, R, Zhu, W, Tang, Q, Li, D, Li, H. Long non-coding RNA HOTAIR promotes expression of ADAMTS-5 in human osteoarthritic articular chondrocytes, Pharmazie, 2017, 72, 113, 117, PMID: 29441864",
            "process_entry": "True",
            "doi": "10.1691/ph.2017.6649",
            "pmid": "29441864",
            "xmlid": "B35"
        },
        {
            "bibentry": "Wang, SH, Zhang, WJ, Wu, XC, Weng, MZ, Zhang, MD, Cai, Q. The lncRNA MALAT1 functions as a competing endogenous RNA to regulate MCL-1 expression by sponging miR-363-3p in gallbladder cancer, J Cell Mol Med, 2016, 20, 2299, 2308, PMID: 27420766",
            "process_entry": "True",
            "doi": "10.1111/jcmm.12920",
            "pmid": "27420766",
            "pmcid": "PMC5134409",
            "xmlid": "B36"
        },
        {
            "bibentry": "Gao, M, Miao, L, Liu, M, Li, C, Yu, C, Yan, H. miR-145 sensitizes breast cancer to doxorubicin by targeting multidrug resistance-associated protein-1, Oncotarget, 2016, 7, 59714, 59726, PMID: 27487127",
            "process_entry": "True",
            "doi": "10.18632/oncotarget.10845",
            "pmid": "27487127",
            "pmcid": "PMC5312343",
            "xmlid": "B37"
        },
        {
            "bibentry": "Lu, S, Xiao, X, Cheng, M. Matrine inhibits IL-1β-induced expression of matrix metalloproteinases by suppressing the activation of MAPK and NF-κB in human chondrocytes in vitro, Int J Clin Exp Pathol, 2015, 8, 4764, 4772, PMID: 26191166",
            "process_entry": "True",
            "pmid": "26191166",
            "pmcid": "PMC4503038",
            "xmlid": "B38"
        },
        {
            "bibentry": "Brody, JA, Grant, MD. Age-associated diseases and conditions: implications for decreasing late life morbidity, Aging (Milano), 2001, 13, 64, 67, PMID: 11405387",
            "process_entry": "True",
            "doi": "10.1007/bf03351527",
            "pmid": "11405387",
            "xmlid": "B39"
        },
        {
            "bibentry": "Sun, T, Yu, J, Han, L, Tian, S, Xu, B, Gong, X. Knockdown of long non-coding RNA RP11-445H22.4 alleviates LPS-induced injuries by regulation of MiR-301a in osteoarthritis, Cell Physiol Biochem, 2018, 45, 832, 843, PMID: 29414810",
            "process_entry": "True",
            "doi": "10.1159/000487175",
            "pmid": "29414810",
            "xmlid": "B40"
        },
        {
            "bibentry": "Shen, H, Wang, Y, Shi, W, Sun, G, Hong, L, Zhang, Y. LncRNA SNHG5/miR-26a/SOX2 signal axis enhances proliferation of chondrocyte in osteoarthritis, Acta Biochim Biophys Sin (Shanghai), 2018, 50, 191, 198, PMID: 29409014",
            "process_entry": "True",
            "doi": "10.1093/abbs/gmx141",
            "pmid": "29409014",
            "xmlid": "B41"
        },
        {
            "bibentry": "Zhao, Y, Xu, J. Synovial fluid-derived exosomal lncRNA PCGEM1 as biomarker for the different stages of osteoarthritis, Int Orthop, 2018, 42, 2865, 2872, PMID: 30128669",
            "process_entry": "True",
            "doi": "10.1007/s00264-018-4093-6",
            "pmid": "30128669",
            "xmlid": "B42"
        },
        {
            "bibentry": "Xia, C, Liang, S, He, Z, Zhu, X, Chen, R, Chen, J. Metformin, a first-line drug for type 2 diabetes mellitus, disrupts the MALAT1/miR-142-3p sponge to decrease invasion and migration in cervical cancer cells, Eur J Pharmacol, 2018, 830, 59, 67, PMID: 29704494",
            "process_entry": "True",
            "doi": "10.1016/j.ejphar.2018.04.027",
            "pmid": "29704494",
            "xmlid": "B43"
        },
        {
            "bibentry": "Ren, L, Wei, C, Li, K, Lu, Z. LncRNA MALAT1 up-regulates VEGF-A and ANGPT2 to promote angiogenesis in brain microvascular endothelial cells against oxygen-glucose deprivation via targetting miR-145, Biosci Rep, 2019, 39, BSR20180226, PMID: 30038058",
            "process_entry": "True",
            "doi": "10.1042/BSR20180226",
            "pmid": "30038058",
            "pmcid": "PMC6400790",
            "xmlid": "B44"
        },
        {
            "bibentry": "Gu, SX, Li, X, Hamilton, JL, Chee, A, Kc, R, Chen, D. MicroRNA-146a reduces IL-1 dependent inflammatory responses in the intervertebral disc, Gene, 2015, 555, 80, 87, PMID: 25311550",
            "process_entry": "True",
            "doi": "10.1016/j.gene.2014.10.024",
            "pmid": "25311550",
            "pmcid": "PMC4495656",
            "xmlid": "B45"
        },
        {
            "bibentry": "Vonk, LA, Kragten, AH, Dhert, WJ, Saris, DB, Creemers, LB. Overexpression of hsa-miR-148a promotes cartilage production and inhibits cartilage degradation by osteoarthritic chondrocytes, Osteoarthritis Cartilage, 2014, 22, 145, 153, PMID: 24269634",
            "process_entry": "True",
            "doi": "10.1016/j.joca.2013.11.006",
            "pmid": "24269634",
            "xmlid": "B46"
        },
        {
            "bibentry": "Liu, B, Qiang, L, Wang, GD, Duan, Q, Liu, J. LncRNA MALAT1 facilities high glucose induced endothelial to mesenchymal transition and fibrosis via targeting miR-145/ZEB2 axis, Eur Rev Med Pharmacol Sci, 2019, 23, 3478, 3486, PMID: 31081103",
            "process_entry": "True",
            "doi": "10.26355/eurrev_201904_17713",
            "pmid": "31081103",
            "xmlid": "B47"
        },
        {
            "bibentry": "Huang, S, Zhang, L, Song, J, Wang, Z, Huang, X, Guo, Z. Long noncoding RNA MALAT1 mediates cardiac fibrosis in experimental postinfarct myocardium mice model, J Cell Physiol, 2019, 234, 2997, 3006, PMID: 30146700",
            "process_entry": "True",
            "doi": "10.1002/jcp.27117",
            "pmid": "30146700",
            "xmlid": "B48"
        },
        {
            "bibentry": "Tian, W, Du, Y, Ma, Y, Gu, L, Zhou, J, Deng, D. MALAT1-miR663a negative feedback loop in colon cancer cell functions through direct miRNA-lncRNA binding, Cell Death Dis, 2018, 9, 857, PMID: 30154407",
            "process_entry": "True",
            "doi": "10.1038/s41419-018-0925-y",
            "pmid": "30154407",
            "pmcid": "PMC6113222",
            "xmlid": "B49"
        },
        {
            "bibentry": "Tao, F, Tian, X, Ruan, S, Shen, M, Zhang, Z. miR-211 sponges lncRNA MALAT1 to suppress tumor growth and progression through inhibiting PHF19 in ovarian carcinoma, FASEB J, 2018, 32, fj201800495RR",
            "process_entry": "True",
            "xmlid": "B50"
        },
        {
            "bibentry": "Hong, BK, You, S, Yoo, SA, Park, D, Hwang, D, Cho, CS. MicroRNA-143 and -145 modulate the phenotype of synovial fibroblasts in rheumatoid arthritis, Exp Mol Med, 2017, 49, e363, PMID: 28775366",
            "process_entry": "True",
            "doi": "10.1038/emm.2017.108",
            "pmid": "28775366",
            "pmcid": "PMC5579506",
            "xmlid": "B51"
        },
        {
            "bibentry": "Li, S, Sun, W, Zheng, H, Tian, F. Microrna-145 accelerates the inflammatory reaction through activation of NF-κB signaling in atherosclerosis cells and mice, Biomed Pharmacother, 2018, 103, 851, 857, PMID: 29710501",
            "process_entry": "True",
            "doi": "10.1016/j.biopha.2018.03.173",
            "pmid": "29710501",
            "xmlid": "B52"
        },
        {
            "bibentry": "Medvedeva, EV, Grebenik, EA, Gornostaeva, SN, Telpuhov, VI, Lychagin, AV, Timashev, PS. Repair of damaged articular cartilage: current approaches and future directions, Int J Mol Sci, 2018, 19, E2366, PMID: 30103493",
            "process_entry": "True",
            "doi": "10.3390/ijms19082366",
            "pmid": "30103493",
            "pmcid": "PMC6122081",
            "xmlid": "B53"
        },
        {
            "bibentry": "Liang, S, Gong, X, Zhang, G, Huang, G, Lu, Y, Li, Y. The lncRNA XIST interacts with miR-140/miR-124/iASPP axis to promote pancreatic carcinoma growth, Oncotarget, 2017, 8, 113701, 113718, PMID: 29371940",
            "process_entry": "True",
            "doi": "10.18632/oncotarget.22555",
            "pmid": "29371940",
            "pmcid": "PMC5768357",
            "xmlid": "B54"
        }
    ],
    "localid": "MED-31637891",
    "doi": "10.3349/ymj.2019.60.11.1081",
    "pmid": "10.3349/ymj.2019.60.11.1081",
    "pmcid": "31637891",
    "curator": "BEE EuropeanPubMedCentralProcessor",
    "source_provider": "Europe PubMed Central",
    "source": "https://www.ebi.ac.uk/europepmc/webservices/rest/31637891/fullTextXML",
    "reference_pointers": [
        [
            {
                "n_rp": 0,
                "xref_id": "B1",
                "rp_string": "1",
                "rp_xpath": "/article/body/sec[1]/p[1]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[1]),1,160)",
                "containers_title": [
                    "INTRODUCTION"
                ]
            }
        ],
        [
            {
                "n_rp": 1,
                "xref_id": "B3",
                "rp_string": "3",
                "rp_xpath": "/article/body/sec[1]/p[1]/xref[3]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[1]),197,680)",
                "containers_title": [
                    "INTRODUCTION"
                ]
            }
        ],
        [
            {
                "n_rp": 2,
                "xref_id": "B9",
                "rp_string": "9",
                "rp_xpath": "/article/body/sec[1]/p[2]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[2]),1,457)",
                "containers_title": [
                    "INTRODUCTION"
                ]
            }
        ],
        [
            {
                "n_rp": 3,
                "xref_id": "B13",
                "rp_string": "13",
                "rp_xpath": "/article/body/sec[1]/p[2]/xref[6]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[2]),459,140)",
                "containers_title": [
                    "INTRODUCTION"
                ]
            }
        ],
        [
            {
                "n_rp": 4,
                "xref_id": "B14",
                "rp_string": "14",
                "rp_xpath": "/article/body/sec[1]/p[2]/xref[7]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[2]),600,127)",
                "containers_title": [
                    "INTRODUCTION"
                ]
            }
        ],
        [
            {
                "n_rp": 5,
                "xref_id": "B17",
                "rp_string": "17",
                "rp_xpath": "/article/body/sec[1]/p[3]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[3]),1,316)",
                "containers_title": [
                    "INTRODUCTION"
                ]
            }
        ],
        [
            {
                "n_rp": 6,
                "xref_id": "B19",
                "rp_string": "19",
                "rp_xpath": "/article/body/sec[1]/p[3]/xref[4]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[3]),318,566)",
                "containers_title": [
                    "INTRODUCTION"
                ]
            }
        ],
        [
            {
                "n_rp": 7,
                "xref_id": "B20",
                "rp_string": "20",
                "rp_xpath": "/article/body/sec[1]/p[4]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[4]),1,80)",
                "containers_title": [
                    "INTRODUCTION"
                ]
            }
        ],
        [
            {
                "n_rp": 8,
                "xref_id": "B32",
                "rp_string": "32",
                "rp_xpath": "/article/body/sec[1]/p[4]/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[4]),82,177)",
                "containers_title": [
                    "INTRODUCTION"
                ]
            }
        ],
        [
            {
                "n_rp": 9,
                "xref_id": "B35",
                "rp_string": "35",
                "rp_xpath": "/article/body/sec[1]/p[4]/xref[5]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[4]),260,192)",
                "containers_title": [
                    "INTRODUCTION"
                ]
            }
        ],
        [
            {
                "n_rp": 10,
                "xref_id": "B13",
                "rp_string": "13",
                "rp_xpath": "/article/body/sec[2]/sec[2]/p/xref",
                "context_xpath": "substring(string(/article/body/sec[2]/sec[2]/p),1,676)",
                "containers_title": [
                    "MATERIALS AND METHODS",
                    "Cell line and culture"
                ]
            }
        ],
        [
            {
                "n_rp": 11,
                "xref_id": "B36",
                "rp_string": "36",
                "rp_xpath": "/article/body/sec[2]/sec[6]/p[2]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[2]/sec[6]/p[2]),868,393)",
                "containers_title": [
                    "MATERIALS AND METHODS",
                    "RNA isolation and quantitative real-time PCR"
                ]
            }
        ],
        [
            {
                "n_rp": 12,
                "xref_id": "B37",
                "rp_string": "37",
                "rp_xpath": "/article/body/sec[2]/sec[6]/p[2]/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[2]/sec[6]/p[2]),868,393)",
                "containers_title": [
                    "MATERIALS AND METHODS",
                    "RNA isolation and quantitative real-time PCR"
                ]
            }
        ],
        [
            {
                "n_rp": 13,
                "xref_id": "B37",
                "rp_string": "37",
                "rp_xpath": "/article/body/sec[2]/sec[6]/p[2]/xref[3]",
                "context_xpath": "substring(string(/article/body/sec[2]/sec[6]/p[2]),868,393)",
                "containers_title": [
                    "MATERIALS AND METHODS",
                    "RNA isolation and quantitative real-time PCR"
                ]
            }
        ],
        [
            {
                "n_rp": 14,
                "xref_id": "B37",
                "rp_string": "37",
                "rp_xpath": "/article/body/sec[2]/sec[6]/p[2]/xref[4]",
                "context_xpath": "substring(string(/article/body/sec[2]/sec[6]/p[2]),868,393)",
                "containers_title": [
                    "MATERIALS AND METHODS",
                    "RNA isolation and quantitative real-time PCR"
                ]
            }
        ],
        [
            {
                "n_rp": 15,
                "xref_id": "B38",
                "rp_string": "38",
                "rp_xpath": "/article/body/sec[2]/sec[7]/p/xref",
                "context_xpath": "substring(string(/article/body/sec[2]/sec[7]/p),1,463)",
                "containers_title": [
                    "MATERIALS AND METHODS",
                    "Cell viability assay"
                ]
            }
        ],
        [
            {
                "n_rp": 16,
                "xref_id": "B13",
                "rp_string": "13",
                "rp_xpath": "/article/body/sec[3]/sec[1]/p/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[3]/sec[1]/p),1,152)",
                "containers_title": [
                    "RESULTS",
                    "MiR-145 expression is negatively correlated with MALAT1 in OA patients"
                ]
            }
        ],
        [
            {
                "n_rp": 17,
                "xref_id": "B7",
                "rp_string": "7",
                "rp_xpath": "/article/body/sec[3]/sec[3]/p/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[3]/sec[3]/p),1,173)",
                "containers_title": [
                    "RESULTS",
                    "MALAT1 modulates cell viability and cartilage ECM degradation via miR-145 in IL-1β-induced chondrocytes"
                ]
            }
        ],
        [
            {
                "n_rp": 18,
                "xref_id": "B39",
                "rp_string": "39",
                "rp_xpath": "/article/body/sec[4]/p[1]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[4]/p[1]),1,328)",
                "containers_title": [
                    "DISCUSSION"
                ]
            }
        ],
        [
            {
                "n_rp": 19,
                "xref_id": "B42",
                "rp_string": "42",
                "rp_xpath": "/article/body/sec[4]/p[2]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[4]/p[2]),94,130)",
                "containers_title": [
                    "DISCUSSION"
                ]
            }
        ],
        [
            {
                "n_rp": 20,
                "xref_id": "B23",
                "rp_string": "23",
                "rp_xpath": "/article/body/sec[4]/p[2]/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[4]/p[2]),225,226)",
                "containers_title": [
                    "DISCUSSION"
                ]
            }
        ],
        [
            {
                "n_rp": 21,
                "xref_id": "B14",
                "rp_string": "14",
                "rp_xpath": "/article/body/sec[4]/p[3]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[4]/p[3]),55,327)",
                "containers_title": [
                    "DISCUSSION"
                ]
            }
        ],
        [
            {
                "n_rp": 22,
                "xref_id": "B33",
                "rp_string": "33",
                "rp_xpath": "/article/body/sec[4]/p[3]/xref[5]",
                "context_xpath": "substring(string(/article/body/sec[4]/p[3]),946,144)",
                "containers_title": [
                    "DISCUSSION"
                ]
            }
        ],
        [
            {
                "n_rp": 23,
                "xref_id": "B14",
                "rp_string": "14",
                "rp_xpath": "/article/body/sec[4]/p[3]/xref[8]",
                "context_xpath": "substring(string(/article/body/sec[4]/p[3]),1091,196)",
                "containers_title": [
                    "DISCUSSION"
                ]
            }
        ],
        [
            {
                "n_rp": 24,
                "xref_id": "B15",
                "rp_string": "15",
                "rp_xpath": "/article/body/sec[4]/p[3]/xref[9]",
                "context_xpath": "substring(string(/article/body/sec[4]/p[3]),1288,124)",
                "containers_title": [
                    "DISCUSSION"
                ]
            }
        ],
        [
            {
                "n_rp": 25,
                "xref_id": "B13",
                "rp_string": "13",
                "rp_xpath": "/article/body/sec[4]/p[3]/xref[10]",
                "context_xpath": "substring(string(/article/body/sec[4]/p[3]),1413,143)",
                "containers_title": [
                    "DISCUSSION"
                ]
            }
        ],
        [
            {
                "n_rp": 26,
                "xref_id": "B14",
                "rp_string": "14",
                "rp_xpath": "/article/body/sec[4]/p[3]/xref[14]",
                "context_xpath": "substring(string(/article/body/sec[4]/p[3]),1557,167)",
                "containers_title": [
                    "DISCUSSION"
                ]
            }
        ],
        [
            {
                "n_rp": 27,
                "xref_id": "B47",
                "rp_string": "47",
                "rp_xpath": "/article/body/sec[4]/p[4]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[4]/p[4]),1,182)",
                "containers_title": [
                    "DISCUSSION"
                ]
            }
        ],
        [
            {
                "n_rp": 28,
                "xref_id": "B49",
                "rp_string": "49",
                "rp_xpath": "/article/body/sec[4]/p[4]/xref[4]",
                "context_xpath": "substring(string(/article/body/sec[4]/p[4]),482,517)",
                "containers_title": [
                    "DISCUSSION"
                ]
            }
        ],
        [
            {
                "n_rp": 29,
                "xref_id": "B33",
                "rp_string": "33",
                "rp_xpath": "/article/body/sec[4]/p[5]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[4]/p[5]),65,143)",
                "containers_title": [
                    "DISCUSSION"
                ]
            }
        ],
        [
            {
                "n_rp": 30,
                "xref_id": "B14",
                "rp_string": "14",
                "rp_xpath": "/article/body/sec[4]/p[5]/xref[4]",
                "context_xpath": "substring(string(/article/body/sec[4]/p[5]),209,145)",
                "containers_title": [
                    "DISCUSSION"
                ]
            }
        ],
        [
            {
                "n_rp": 31,
                "xref_id": "B15",
                "rp_string": "15",
                "rp_xpath": "/article/body/sec[4]/p[5]/xref[8]",
                "context_xpath": "substring(string(/article/body/sec[4]/p[5]),355,303)",
                "containers_title": [
                    "DISCUSSION"
                ]
            }
        ],
        [
            {
                "n_rp": 32,
                "xref_id": "B20",
                "rp_string": "20",
                "rp_xpath": "/article/body/sec[4]/p[6]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[4]/p[6]),74,102)",
                "containers_title": [
                    "DISCUSSION"
                ]
            }
        ],
        [
            {
                "n_rp": 33,
                "xref_id": "B33",
                "rp_string": "33",
                "rp_xpath": "/article/body/sec[4]/p[6]/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[4]/p[6]),177,103)",
                "containers_title": [
                    "DISCUSSION"
                ]
            }
        ],
        [
            {
                "n_rp": 34,
                "xref_id": "B14",
                "rp_string": "14",
                "rp_xpath": "/article/body/sec[4]/p[6]/xref[4]",
                "context_xpath": "substring(string(/article/body/sec[4]/p[6]),281,232)",
                "containers_title": [
                    "DISCUSSION"
                ]
            }
        ],
        [
            {
                "n_rp": 35,
                "xref_id": "B51",
                "rp_string": "51",
                "rp_xpath": "/article/body/sec[4]/p[6]/xref[5]",
                "context_xpath": "substring(string(/article/body/sec[4]/p[6]),514,103)",
                "containers_title": [
                    "DISCUSSION"
                ]
            }
        ],
        [
            {
                "n_rp": 36,
                "xref_id": "B52",
                "rp_string": "52",
                "rp_xpath": "/article/body/sec[4]/p[6]/xref[6]",
                "context_xpath": "substring(string(/article/body/sec[4]/p[6]),618,98)",
                "containers_title": [
                    "DISCUSSION"
                ]
            }
        ],
        [
            {
                "n_rp": 37,
                "xref_id": "B53",
                "rp_string": "53",
                "rp_xpath": "/article/body/sec[4]/p[8]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[4]/p[8]),1,191)",
                "containers_title": [
                    "DISCUSSION"
                ]
            }
        ],
        [
            {
                "n_rp": 38,
                "xref_id": "B54",
                "rp_string": "54",
                "rp_xpath": "/article/body/sec[4]/p[8]/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[4]/p[8]),806,194)",
                "containers_title": [
                    "DISCUSSION"
                ]
            }
        ]
    ]
}