{
    "references": [
        {
            "bibentry": "Albasanz, JL, Dalfo, E, Ferrer, I, Martin, M. Impaired metabotropic glutamate receptor/phospholipase C signaling pathway in the cerebral cortex in Alzheimer’s disease and dementia with Lewy bodies correlates with stage of Alzheimer’s-disease-related changes, Neurobiol Dis, 2005, 20, 685, 693, PMID: 15949941",
            "process_entry": "True",
            "doi": "10.1016/j.nbd.2005.05.001",
            "pmid": "15949941",
            "xmlid": "ref1"
        },
        {
            "bibentry": "Alzheimer’s Association, 2013 Alzheimer’s disease facts and figures, Alzheimers Dement, 2013, 9, 208, 245, PMID: 23507120",
            "process_entry": "True",
            "doi": "10.1016/j.jalz.2013.02.003",
            "pmid": "23507120",
            "xmlid": "ref2"
        },
        {
            "bibentry": "Aravanis, AM, Wang, LP, Zhang, F, Meltzer, LA, Mogri, MZ, Schneider, MB, Deisseroth, K. An optical neural interface: in vivo control of rodent motor cortex with integrated fiberoptic and optogenetic technology, J Neural Eng, 2007, 4, S143, 156, PMID: 17873414",
            "process_entry": "True",
            "doi": "10.1088/1741-2560/4/3/s02",
            "pmid": "17873414",
            "xmlid": "ref3"
        },
        {
            "bibentry": "Ayala, JE, Chen, Y, Banko, JL, Sheffler, DJ, Williams, R, Telk, AN, Watson, NL, Xiang, Z, Zhang, Y, Jones, PJ, Lindsley, CW, Olive, MF, Conn, PJ. mGluR5 positive allosteric modulators facilitate both hippocampal LTP and LTD and enhance spatial learning, Neuropsychopharmacology, 2009, 34, 2057, 2071, PMID: 19295507",
            "process_entry": "True",
            "doi": "10.1038/npp.2009.30",
            "pmid": "19295507",
            "pmcid": "PMC2884290",
            "xmlid": "ref4"
        },
        {
            "bibentry": "Birnbaum, JH, Bali, J, Rajendran, L, Nitsch, RM, Tackenberg, C. Calcium flux-independent NMDA receptor activity is required for Abeta oligomer-induced synaptic loss, Cell Death Dis, 2015, 6, e1791, PMID: 26086964",
            "process_entry": "True",
            "doi": "10.1038/cddis.2015.160",
            "pmid": "26086964",
            "pmcid": "PMC4669839",
            "xmlid": "ref5"
        },
        {
            "bibentry": "Boyden, ES, Zhang, F, Bamberg, E, Nagel, G, Deisseroth, K. Millisecond-timescale, genetically targeted optical control of neural activity, Nat Neurosci, 2005, 8, 1263, 1268, PMID: 16116447",
            "process_entry": "True",
            "doi": "10.1038/nn1525",
            "pmid": "16116447",
            "xmlid": "ref6"
        },
        {
            "bibentry": "Brocker, C, Thompson, D, Matsumoto, A, Nebert, DW, Vasiliou, V. Evolutionary divergence and functions of the human interleukin (IL) gene family, Hum Genomics, 2010, 5, 30, 55, PMID: 21106488",
            "process_entry": "True",
            "doi": "10.1186/1479-7364-5-1-30",
            "pmid": "21106488",
            "pmcid": "PMC3390169",
            "xmlid": "ref7"
        },
        {
            "bibentry": "Brouillette, J, Caillierez, R, Zommer, N, Alves-Pires, C, Benilova, I, Blum, D, De Strooper, B, Buee, L. Neurotoxicity and memory deficits induced by soluble low-molecular-weight amyloid-beta1-42 oligomers are revealed in vivo by using a novel animal model, J Neurosci, 2012, 32, 7852, 7861, PMID: 22674261",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.5901-11.2012",
            "pmid": "22674261",
            "pmcid": "PMC6620963",
            "xmlid": "ref8"
        },
        {
            "bibentry": "Crews, L, Masliah, E. Molecular mechanisms of neurodegeneration in Alzheimer’s disease, Hum Mol Genet, 2010, 19, R12, 20, PMID: 20413653",
            "process_entry": "True",
            "doi": "10.1093/hmg/ddq160",
            "pmid": "20413653",
            "pmcid": "PMC2875049",
            "xmlid": "ref9"
        },
        {
            "bibentry": "Deisseroth, K. Optogenetics, Nat Methods, 2011, 8, 26, 29, PMID: 21191368",
            "process_entry": "True",
            "doi": "10.1038/nmeth.f.324",
            "pmid": "21191368",
            "pmcid": "PMC6814250",
            "xmlid": "ref10"
        },
        {
            "bibentry": "Deisseroth, K. Optogenetics: 10 years of microbial opsins in neuroscience, Nat Neurosci, 2015, 18, 1213, 1225, PMID: 26308982",
            "process_entry": "True",
            "doi": "10.1038/nn.4091",
            "pmid": "26308982",
            "pmcid": "PMC4790845",
            "xmlid": "ref11"
        },
        {
            "bibentry": "Doost Mohammadpour, J, Hosseinmardi, N, Janahmadi, M, Fathollahi, Y, Motamedi, F, Rohampour, K. Non-selective NSAIDs improve the amyloid-beta-mediated suppression of memory and synaptic plasticity, Pharmacol Biochem Behav, 2015, 132, 33, 41, PMID: 25697476",
            "process_entry": "True",
            "doi": "10.1016/j.pbb.2015.02.012",
            "pmid": "25697476",
            "xmlid": "ref12"
        },
        {
            "bibentry": "Dubois, B, Feldman, HH, Jacova, C, Hampel, H, Molinuevo, JL, Blennow, K, DeKosky, ST, Gauthier, S, Selkoe, D, Bateman, R, Cappa, S, Crutch, S, Engelborghs, S, Frisoni, GB, Fox, NC, Galasko, D, Habert, MO, Jicha, GA, Nordberg, A, Pasquier, F. Advancing research diagnostic criteria for Alzheimer’s disease: the IWG-2 criteria, Lancet Neurol, 2014, 13, 614, 629, PMID: 24849862",
            "process_entry": "True",
            "doi": "10.1016/s1474-4422(14)70090-0",
            "pmid": "24849862",
            "xmlid": "ref13"
        },
        {
            "bibentry": "Ennaceur, A, Delacour, J. A new one-trial test for neurobiological studies of memory in rats. 1: Behavioral data, Behav Brain Res, 31, 47, 59",
            "process_entry": "True",
            "xmlid": "ref14"
        },
        {
            "bibentry": "Esposito, Z, Belli, L, Toniolo, S, Sancesario, G, Bianconi, C, Martorana, A. Amyloid beta, glutamate, excitotoxicity in Alzheimer's disease: are we on the right track, CNS Neurosci Ther, 2013, 19, 549, 555, PMID: 23593992",
            "process_entry": "True",
            "doi": "10.1111/cns.12095",
            "pmid": "23593992",
            "pmcid": "PMC6493397",
            "xmlid": "ref15"
        },
        {
            "bibentry": "Fachim, HA, Pereira, AC, Iyomasa-Pilon, MM, Rosa, ML. Differential expression of AMPA subunits induced by NMDA intrahippocampal injection in rats, Front Neurosci, 2016, 10, 32, PMID: 26912994",
            "process_entry": "True",
            "doi": "10.3389/fnins.2016.00032",
            "pmid": "26912994",
            "pmcid": "PMC4753315",
            "xmlid": "ref16"
        },
        {
            "bibentry": "Ferraguti, F, Conquet, F, Corti, C, Grandes, P, Kuhn, R, Knopfel, T. Immunohistochemical localization of the mGluR1beta metabotropic glutamate receptor in the adult rodent forebrain: evidence for a differential distribution of mGluR1 splice variants, J Comp Neurol, 1998, 400, 391, 407, PMID: 9779943",
            "process_entry": "True",
            "doi": "10.1002/(sici)1096-9861(19981026)400:3<391::aid-cne8>3.0.co;2-3",
            "pmid": "9779943",
            "xmlid": "ref17"
        },
        {
            "bibentry": "Fortress, AM, Schram, SL, Tuscher, JJ, Frick, KM. Canonical Wnt signaling is necessary for object recognition memory consolidation, J Neurosci, 2013, 33, 12619, 12626, PMID: 23904598",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.0659-13.2013",
            "pmid": "23904598",
            "pmcid": "PMC6618550",
            "xmlid": "ref18"
        },
        {
            "bibentry": "Gómez-Isla, T, Price, JL, McKeel, DW, Jr, Morris, JC, Growdon, JH, Hyman, BT. Profound loss of layer II entorhinal cortex neurons occurs in very mild Alzheimer’s disease, J Neurosci, 1996, 16, 4491, 4500, PMID: 8699259",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.16-14-04491.1996",
            "pmid": "8699259",
            "pmcid": "PMC6578866",
            "xmlid": "ref19"
        },
        {
            "bibentry": "Gradinaru, V, Mogri, M, Thompson, KR, Henderson, JM, Deisseroth, K. Optical deconstruction of parkinsonian neural circuitry, Science, 2009, 324, 354, 359, PMID: 19299587",
            "process_entry": "True",
            "doi": "10.1126/science.1167093",
            "pmid": "19299587",
            "pmcid": "PMC6744370",
            "xmlid": "ref20"
        },
        {
            "bibentry": "Hamilton, A, Zamponi, GW, Ferguson, SS. Glutamate receptors function as scaffolds for the regulation of beta-amyloid and cellular prion protein signaling complexes, Molecular brain, 2015, 8, 18, PMID: 25888324",
            "process_entry": "True",
            "doi": "10.1186/s13041-015-0107-0",
            "pmid": "25888324",
            "pmcid": "PMC4395978",
            "xmlid": "ref21"
        },
        {
            "bibentry": "Hammond, RS, Tull, LE, Stackman, RW. On the delay-dependent involvement of the hippocampus in object recognition memory, Neurobiol Learn Mem, 2004, 82, 26, 34, PMID: 15183168",
            "process_entry": "True",
            "doi": "10.1016/j.nlm.2004.03.005",
            "pmid": "15183168",
            "xmlid": "ref22"
        },
        {
            "bibentry": "Hsieh, H, Boehm, J, Sato, C, Iwatsubo, T, Tomita, T, Sisodia, S, Malinow, R. AMPAR removal underlies Abeta-induced synaptic depression and dendritic spine loss, Neuron, 2006, 52, 831, 843, PMID: 17145504",
            "process_entry": "True",
            "doi": "10.1016/j.neuron.2006.10.035",
            "pmid": "17145504",
            "pmcid": "PMC1850952",
            "xmlid": "ref23"
        },
        {
            "bibentry": "Huff, ML, Miller, RL, Deisseroth, K, Moorman, DE, LaLumiere, RT. Posttraining optogenetic manipulations of basolateral amygdala activity modulate consolidation of inhibitory avoidance memory in rats, Proc Natl Acad Sci U S A, 2013, 110, 3597, 3602, PMID: 23401523",
            "process_entry": "True",
            "doi": "10.1073/pnas.1219593110",
            "pmid": "23401523",
            "pmcid": "PMC3587230",
            "xmlid": "ref24"
        },
        {
            "bibentry": "Kuperstein, I, Broersen, K, Benilova, I, Rozenski, J, Jonckheere, W, Debulpaep, M, Vandersteen, A, Segers-Nolten, I, Van Der Werf, K, Subramaniam, V, Braeken, D, Callewaert, G, Bartic, C, D’Hooge, R, Martins, IC, Rousseau, F, Schymkowitz, J, De Strooper, B. Neurotoxicity of Alzheimer’s disease Aβ peptides is induced by small changes in the Aβ42 to Aβ40 ratio, EMBO J, 2010, 29, 3408, 3420, PMID: 20818335",
            "process_entry": "True",
            "doi": "10.1038/emboj.2010.211",
            "pmid": "20818335",
            "pmcid": "PMC2957213",
            "xmlid": "ref25"
        },
        {
            "bibentry": "Laatu, S, Revonsuo, A, Jäykkä, H, Portin, R, Rinne, JO. Visual object recognition in early Alzheimer’s disease: deficits in semantic processing, Acta Neurol Scand, 2003, 108, 82, 89, PMID: 12859283",
            "process_entry": "True",
            "doi": "10.1034/j.1600-0404.2003.00097.x",
            "pmid": "12859283",
            "xmlid": "ref26"
        },
        {
            "bibentry": "Lambert, MP, Barlow, AK, Chromy, BA, Edwards, C, Freed, R, Liosatos, M, Morgan, TE, Rozovsky, I, Trommer, B, Viola, KL, Wals, P, Zhang, C, Finch, CE, Krafft, GA, Klein, WL. Diffusible, nonfibrillar ligands derived from Abeta1-42 are potent central nervous system neurotoxins, Proc Natl Acad Sci U S A, 1998, 95, 6448, 6453, PMID: 9600986",
            "process_entry": "True",
            "doi": "10.1073/pnas.95.11.6448",
            "pmid": "9600986",
            "pmcid": "PMC27787",
            "xmlid": "ref27"
        },
        {
            "bibentry": "Leger, M, Quiedeville, A, Bouet, V, Haelewyn, B, Boulouard, M, Schumann-Bard, P, Freret, T. Object recognition test in mice, Nat Protoc, 2013, 8, 2531, 2537, PMID: 24263092",
            "process_entry": "True",
            "doi": "10.1038/nprot.2013.155",
            "pmid": "24263092",
            "xmlid": "ref28"
        },
        {
            "bibentry": "Lei, M, Xu, H, Li, Z, Wang, Z, O’Malley, TT, Zhang, D, Walsh, DM, Xu, P, Selkoe, DJ, Li, S. Soluble Abeta oligomers impair hippocampal LTP by disrupting glutamatergic/GABAergic balance, Neurobiol Dis, 2016, 85, 111, 121, PMID: 26525100",
            "process_entry": "True",
            "doi": "10.1016/j.nbd.2015.10.019",
            "pmid": "26525100",
            "pmcid": "PMC4778388",
            "xmlid": "ref29"
        },
        {
            "bibentry": "Lesné, S, Koh, MT, Kotilinek, L, Kayed, R, Glabe, CG, Yang, A, Gallagher, M, Ashe, KH. A specific amyloid-beta protein assembly in the brain impairs memory, Nature, 2006, 440, 352, 357, PMID: 16541076",
            "process_entry": "True",
            "doi": "10.1038/nature04533",
            "pmid": "16541076",
            "xmlid": "ref30"
        },
        {
            "bibentry": "Liu, SJ, Gasperini, R, Foa, L, Small, DH. Amyloid-beta decreases cell-surface AMPA receptors by increasing intracellular calcium and phosphorylation of GluR2, J Alzheimers Dis, 2010, 21, 655, 666, PMID: 20571220",
            "process_entry": "True",
            "doi": "10.3233/jad-2010-091654",
            "pmid": "20571220",
            "xmlid": "ref31"
        },
        {
            "bibentry": "Lux, V, Masseck, OA, Herlitze, S, Sauvage, MM. Optogenetic destabilization of the memory trace in CA1: insights into reconsolidation and retrieval processes, Cereb Cortex, 2017, 27, 841, 851, PMID: 26620265",
            "process_entry": "True",
            "doi": "10.1093/cercor/bhv282",
            "pmid": "26620265",
            "xmlid": "ref32"
        },
        {
            "bibentry": "Masliah, E, Mallory, M, Alford, M, DeTeresa, R, Hansen, LA, McKeel, DW, Jr, Morris, JC. Altered expression of synaptic proteins occurs early during progression of Alzheimer’s disease, Neurology, 2001, 56, 127, 129, PMID: 11148253",
            "process_entry": "True",
            "doi": "10.1212/wnl.56.1.127",
            "pmid": "11148253",
            "xmlid": "ref33"
        },
        {
            "bibentry": "McLean, CA, Cherny, RA, Fraser, FW, Fuller, SJ, Smith, MJ, Beyreuther, K, Bush, AI, Masters, CL. Soluble pool of Abeta amyloid as a determinant of severity of neurodegeneration in Alzheimer’s disease, Ann Neurol, 1999, 46, 860, 866, PMID: 10589538",
            "process_entry": "True",
            "doi": "10.1002/1531-8249(199912)46:6<860::aid-ana8>3.0.co;2-m",
            "pmid": "10589538",
            "xmlid": "ref34"
        },
        {
            "bibentry": "Meunier, J, Borjini, N, Gillis, C, Villard, V, Maurice, T. Brain toxicity and inflammation induced in vivo in mice by the amyloid-beta forty-two inducer aftin-4, a roscovitine derivative, J Alzheimers Dis, 2015, 44, 507, 524, PMID: 25298201",
            "process_entry": "True",
            "doi": "10.3233/jad-140711",
            "pmid": "25298201",
            "xmlid": "ref35"
        },
        {
            "bibentry": "Monacelli, AM, Cushman, LA, Kavcic, V, Duffy, CJ. Spatial disorientation in Alzheimer’s disease: the remembrance of things passed, Neurology, 2003, 61, 1491, 1497, PMID: 14663030",
            "process_entry": "True",
            "doi": "10.1212/wnl.61.11.1491",
            "pmid": "14663030",
            "xmlid": "ref36"
        },
        {
            "bibentry": "Moult, PR, Gladding, CM, Sanderson, TM, Fitzjohn, SM, Bashir, ZI, Molnar, E, Collingridge, GL. Tyrosine phosphatases regulate AMPA receptor trafficking during metabotropic glutamate receptor-mediated long-term depression, J Neurosci, 2006, 26, 2544, 2554, PMID: 16510732",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.4322-05.2006",
            "pmid": "16510732",
            "pmcid": "PMC6793648",
            "xmlid": "ref37"
        },
        {
            "bibentry": "Naie, K, Manahan-Vaughan, D. Pharmacological antagonism of metabotropic glutamate receptor 1 regulates long-term potentiation and spatial reference memory in the dentate gyrus of freely moving rats via N-methyl-D-aspartate and metabotropic glutamate receptor-dependent mechanisms, Eur J Neurosci, 2005, 21, 411, 421, PMID: 15673440",
            "process_entry": "True",
            "doi": "10.1111/j.1460-9568.2005.03864.x",
            "pmid": "15673440",
            "xmlid": "ref38"
        },
        {
            "bibentry": "Ono, K, Condron, MM, Teplow, DB. Structure-neurotoxicity relationships of amyloid beta-protein oligomers, Proc Natl Acad Sci U S A, 2009, 106, 14745, 14750, PMID: 19706468",
            "process_entry": "True",
            "doi": "10.1073/pnas.0905127106",
            "pmid": "19706468",
            "pmcid": "PMC2736424",
            "xmlid": "ref39"
        },
        {
            "bibentry": "Ordaz, JD, Wu, W, Xu, XM. Optogenetics and its application in neural degeneration and regeneration, Neural Regen Res, 2017, 12, 1197, 1209, PMID: 28966628",
            "process_entry": "True",
            "doi": "10.4103/1673-5374.213532",
            "pmid": "28966628",
            "pmcid": "PMC5607808",
            "xmlid": "ref40"
        },
        {
            "bibentry": "Pai, MC, Jacobs, WJ. Topographical disorientation in community-residing patients with Alzheimer’s disease, Int J Geriatr Psychiatry, 2004, 19, 250, 255, PMID: 15027040",
            "process_entry": "True",
            "doi": "10.1002/gps.1081",
            "pmid": "15027040",
            "xmlid": "ref41"
        },
        {
            "bibentry": "Paxinos, G, Watson, C. The Rat Brain in Stereotaxic Coordinates, London, Academic Press",
            "process_entry": "True",
            "xmlid": "ref42"
        },
        {
            "bibentry": "Piani, D, Frei, K, Do, KQ, Cuenod, M, Fontana, A. Murine brain macrophages induced NMDA receptor mediated neurotoxicity in vitro by secreting glutamate, Neurosci Lett, 1991, 133, 159, 162, PMID: 1687755",
            "process_entry": "True",
            "doi": "10.1016/0304-3940(91)90559-c",
            "pmid": "1687755",
            "xmlid": "ref43"
        },
        {
            "bibentry": "Piani, D, Spranger, M, Frei, K, Schaffner, A, Fontana, A. Macrophage-induced cytotoxicity of N-methyl-D-aspartate receptor positive neurons involves excitatory amino acids rather than reactive oxygen intermediates and cytokines, Eur J Immunol, 1992, 22, 2429, 2436, PMID: 1355433",
            "process_entry": "True",
            "doi": "10.1002/eji.1830220936",
            "pmid": "1355433",
            "xmlid": "ref44"
        },
        {
            "bibentry": "Reiner, A, Levitz, J. Glutamatergic signaling in the central nervous system: ionotropic and metabotropic receptors in concert, Neuron, 2018, 98, 1080, 1098, PMID: 29953871",
            "process_entry": "True",
            "doi": "10.1016/j.neuron.2018.05.018",
            "pmid": "29953871",
            "pmcid": "PMC6484838",
            "xmlid": "ref45"
        },
        {
            "bibentry": "Rosen, ZB, Cheung, S, Siegelbaum, SA. Midbrain dopamine neurons bidirectionally regulate CA3-CA1 synaptic drive, Nat Neurosci, 2015, 18, 1763, 1771, PMID: 26523642",
            "process_entry": "True",
            "doi": "10.1038/nn.4152",
            "pmid": "26523642",
            "xmlid": "ref46"
        },
        {
            "bibentry": "Ruby, NF, Fernandez, F, Garrett, A, Klima, J, Zhang, P, Sapolsky, R, Heller, HC. Spatial memory and long-term object recognition are impaired by circadian arrhythmia and restored by the GABAAAntagonist pentylenetetrazole, PLoS One, 2013, 8, e72433, PMID: 24009680",
            "process_entry": "True",
            "doi": "10.1371/journal.pone.0072433",
            "pmid": "24009680",
            "pmcid": "PMC3756994",
            "xmlid": "ref47"
        },
        {
            "bibentry": "Scheff, SW, Price, DA, Schmitt, FA, Mufson, EJ. Hippocampal synaptic loss in early Alzheimer’s disease and mild cognitive impairment, Neurobiol Aging, 2006, 27, 1372, 1384, PMID: 16289476",
            "process_entry": "True",
            "doi": "10.1016/j.neurobiolaging.2005.09.012",
            "pmid": "16289476",
            "xmlid": "ref48"
        },
        {
            "bibentry": "Shankar, GM, Bloodgood, BL, Townsend, M, Walsh, DM, Selkoe, DJ, Sabatini, BL. Natural oligomers of the Alzheimer amyloid-beta protein induce reversible synapse loss by modulating an NMDA-type glutamate receptor-dependent signaling pathway, J Neurosci, 2007, 27, 2866, 2875, PMID: 17360908",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.4970-06.2007",
            "pmid": "17360908",
            "pmcid": "PMC6672572",
            "xmlid": "ref49"
        },
        {
            "bibentry": "Terry, RD, Masliah, E, Salmon, DP, Butters, N, DeTeresa, R, Hill, R, Hansen, LA, Katzman, R. Physical basis of cognitive alterations in Alzheimer’s disease: synapse loss is the major correlate of cognitive impairment, Ann Neurol, 1991, 30, 572, 580, PMID: 1789684",
            "process_entry": "True",
            "doi": "10.1002/ana.410300410",
            "pmid": "1789684",
            "xmlid": "ref50"
        },
        {
            "bibentry": "Tye, KM, Prakash, R, Kim, SY, Fenno, LE, Grosenick, L, Zarabi, H, Thompson, KR, Gradinaru, V, Ramakrishnan, C, Deisseroth, K. Amygdala circuitry mediating reversible and bidirectional control of anxiety, Nature, 2011, 471, 358, 362, PMID: 21389985",
            "process_entry": "True",
            "doi": "10.1038/nature09820",
            "pmid": "21389985",
            "pmcid": "PMC3154022",
            "xmlid": "ref51"
        },
        {
            "bibentry": "Van den Oever, MC, Rotaru, DC, Heinsbroek, JA, Gouwenberg, Y, Deisseroth, K, Stuber, GD, Mansvelder, HD, Smit, AB. Ventromedial prefrontal cortex pyramidal cells have a temporal dynamic role in recall and extinction of cocaine-associated memory, J Neurosci, 2013, 33, 18225, 18233, PMID: 24227731",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.2412-13.2013",
            "pmid": "24227731",
            "pmcid": "PMC3828471",
            "xmlid": "ref52"
        },
        {
            "bibentry": "Vermeiren, C, Hemptinne, I, Vanhoutte, N, Tilleux, S, Maloteaux, JM, Hermans, E. Loss of metabotropic glutamate receptor-mediated regulation of glutamate transport in chemically activated astrocytes in a rat model of amyotrophic lateral sclerosis, J Neurochem, 2006, 96, 719, 731, PMID: 16371010",
            "process_entry": "True",
            "doi": "10.1111/j.1471-4159.2005.03577.x",
            "pmid": "16371010",
            "xmlid": "ref53"
        },
        {
            "bibentry": "Yang, Z, Wang, KK. Glial fibrillary acidic protein: from intermediate filament assembly and gliosis to neurobiomarker, Trends Neurosci, 2015, 38, 364, 374, PMID: 25975510",
            "process_entry": "True",
            "doi": "10.1016/j.tins.2015.04.003",
            "pmid": "25975510",
            "pmcid": "PMC4559283",
            "xmlid": "ref54"
        }
    ],
    "localid": "MED-31397354",
    "doi": "10.4103/1673-5374.262593",
    "pmid": "10.4103/1673-5374.262593",
    "pmcid": "31397354",
    "curator": "BEE EuropeanPubMedCentralProcessor",
    "source_provider": "Europe PubMed Central",
    "source": "https://www.ebi.ac.uk/europepmc/webservices/rest/31397354/fullTextXML",
    "reference_pointers": []
}