{
    "references": [
        {
            "bibentry": "Aryanpour, R, Pasbakhsh, P, Zibara, K, Namjoo, Z, Beigi Boroujeni, F, Shahbeigi, S, Kashani, IR, Beyer, C, Zendehdel, A. Progesterone therapy induces an M1 to M2 switch in microglia phenotype and suppresses NLRP3 inflammasome in a cuprizone-induced demyelination mouse model, Int Immunopharmacol, 2017, 51, 131, 139, PMID: 28830026",
            "process_entry": "True",
            "doi": "10.1016/j.intimp.2017.08.007",
            "pmid": "28830026",
            "xmlid": "ref1"
        },
        {
            "bibentry": "Azcoitia, I, Leonelli, E, Magnaghi, V, Veiga, S, Garcia-Segura, LM, Melcangi, RC. Progesterone and its derivatives dihydroprogesterone and tetrahydroprogesterone reduce myelin fiber morphological abnormalities and myelin fiber loss in the sciatic nerve of aged rats, Neurobiol Aging, 2003, 24, 853, 860, PMID: 12927767",
            "process_entry": "True",
            "doi": "10.1016/s0197-4580(02)00234-8",
            "pmid": "12927767",
            "xmlid": "ref2"
        },
        {
            "bibentry": "Bracchi-Ricard, V, Lambertsen, KL, Ricard, J, Nathanson, L, Karmally, S, Johnstone, J, Ellman, DG, Frydel, B, McTigue, DM, Bethea, JR. Inhibition of astroglial NF-kappaB enhances oligodendrogenesis following spinal cord injury, J Neuroinflammation, 2013, 10, 92, PMID: 23880092",
            "process_entry": "True",
            "doi": "10.1186/1742-2094-10-92",
            "pmid": "23880092",
            "pmcid": "PMC3751509",
            "xmlid": "ref3"
        },
        {
            "bibentry": "Brinton, RD. Neurosteroids as regenerative agents in the brain: therapeutic implications, Nat Rev Endocrinol, 2013, 9, 241, 250, PMID: 23438839",
            "process_entry": "True",
            "doi": "10.1038/nrendo.2013.31",
            "pmid": "23438839",
            "xmlid": "ref4"
        },
        {
            "bibentry": "Chan, JR, Phillips, LJ, 2nd, Glaser, M. Glucocorticoids and progestins signal the initiation and enhance the rate of myelin formation, Proc Natl Acad Sci U S A, 1998, 95, 10459, 10464, PMID: 9724725",
            "process_entry": "True",
            "doi": "10.1073/pnas.95.18.10459",
            "pmid": "9724725",
            "pmcid": "PMC27916",
            "xmlid": "ref5"
        },
        {
            "bibentry": "Chavez-Delgado, ME, Gomez-Pinedo, U, Feria-Velasco, A, Huerta-Viera, M, Castaneda, SC, Toral, FA, Parducz, A, Anda, SL, Mora-Galindo, J, Garcia-Estrada, J. Ultrastructural analysis of guided nerve regeneration using progesterone-and pregnenolone-loaded chitosan prostheses, J Biomed Mater Res B Appl Biomater, 2005, 74, 589, 600, PMID: 15793833",
            "process_entry": "True",
            "doi": "10.1002/jbm.b.30243",
            "pmid": "15793833",
            "xmlid": "ref6"
        },
        {
            "bibentry": "Chesik, D, De Keyser, J. Progesterone and dexamethasone differentially regulate the IGF-system in glial cells, Neurosci Lett, 2010, 468, 178, 182, PMID: 19853640",
            "process_entry": "True",
            "doi": "10.1016/j.neulet.2009.10.051",
            "pmid": "19853640",
            "xmlid": "ref7"
        },
        {
            "bibentry": "De Leon-Nava, MA, Nava, K, Soldevila, G, Lopez-Griego, L, Chavez-Rios, JR, Vargas-Villavicencio, JA, Morales-Montor, J. Immune sexual dimorphism: effect of gonadal steroids on the expression of cytokines sex steroid receptors and lymphocyte proliferation, J Steroid Biochem Mol Biol, 2009, 113, 57, 64, PMID: 19073259",
            "process_entry": "True",
            "doi": "10.1016/j.jsbmb.2008.11.003",
            "pmid": "19073259",
            "xmlid": "ref8"
        },
        {
            "bibentry": "De Nicola, AF, Garay, LI, Meyer, M, Guennoun, R, Sitruk-Ware, R, Schumacher, M, Gonzalez, Deniselle MC. Neurosteroidogenesis and progesterone anti-inflammatory/neuroprotective effects, J Neuroendocrinol, 2018, doi:101111/jne12502",
            "process_entry": "True",
            "xmlid": "ref9"
        },
        {
            "bibentry": "El-Etr, M, Rame, M, Boucher, C, Ghoumari, AM, Kumar, N, Liere, P, Pianos, A, Schumacher, M, Sitruk-Ware, R. Progesterone and nestorone promote myelin regeneration in chronic demyelinating lesions of corpus callosum and cerebral cortex, Glia, 2015, 63, 104, 117, PMID: 25092805",
            "process_entry": "True",
            "doi": "10.1002/glia.22736",
            "pmid": "25092805",
            "pmcid": "PMC4237628",
            "xmlid": "ref10"
        },
        {
            "bibentry": "Fancy, SP, Chan, JR, Baranzini, SE, Franklin, RJ, Rowitch, DH. Myelin regeneration: a recapitulation of development, Annu Rev Neurosci, 2011, 34, 21, 43, PMID: 21692657",
            "process_entry": "True",
            "doi": "10.1146/annurev-neuro-061010-113629",
            "pmid": "21692657",
            "xmlid": "ref11"
        },
        {
            "bibentry": "Gago, N, Akwa, Y, Sananes, N, Guennoun, R, Baulieu, EE, El-Etr, M, Schumacher, M. Progesterone and the oligodendroglial lineage: stage-dependent biosynthesis and metabolism, Glia, 2001, 36, 295, 308, PMID: 11746767",
            "process_entry": "True",
            "doi": "10.1002/glia.1117",
            "pmid": "11746767",
            "xmlid": "ref12"
        },
        {
            "bibentry": "Gago, N, El-Etr, M, Sananes, N, Cadepond, F, Samuel, D, Avellana-Adalid, V, Baron-Van Evercooren, A, Schumacher, M. 3alpha,5alpha-Tetrahydroprogesterone (allopregnanolone) and gamma-aminobutyric acid: autocrine/paracrine interactions in the control of neonatal PSA-NCAM+ progenitor proliferation, J Neurosci Res, 2004, 78, 770, 783, PMID: 15523635",
            "process_entry": "True",
            "doi": "10.1002/jnr.20348",
            "pmid": "15523635",
            "xmlid": "ref13"
        },
        {
            "bibentry": "Garay, LI, Gonzalez Deniselle, MC, Brocca, ME, Lima, A, Roig, P, De Nicola, AF. Progesterone down-regulates spinal cord inflammatory mediators and increases myelination in experimental autoimmune encephalomyelitis, Neuroscience, 2012, 226, 40, 50, PMID: 23000619",
            "process_entry": "True",
            "doi": "10.1016/j.neuroscience.2012.09.032",
            "pmid": "23000619",
            "xmlid": "ref14"
        },
        {
            "bibentry": "Ghoumari, AM, Baulieu, EE, Schumacher, M. Progesterone increases oligodendroglial cell proliferation in rat cerebellar slice cultures, Neuroscience, 2005, 135, 47, 58, PMID: 16054770",
            "process_entry": "True",
            "doi": "10.1016/j.neuroscience.2005.05.023",
            "pmid": "16054770",
            "xmlid": "ref15"
        },
        {
            "bibentry": "Ghoumari, AM, Ibanez, C, El-Etr, M, Leclerc, P, Eychenne, B, O’Malley, BW, Baulieu, EE, Schumacher, M. Progesterone and its metabolites increase myelin basic protein expression in organotypic slice cultures of rat cerebellum, J Neurochem, 2003, 86, 848, 859, PMID: 12887683",
            "process_entry": "True",
            "doi": "10.1046/j.1471-4159.2003.01881.x",
            "pmid": "12887683",
            "xmlid": "ref16"
        },
        {
            "bibentry": "Guennoun, R, Benmessahel, Y, Delespierre, B, Gouezou, M, Rajkowski, KM, Baulieu, EE, Schumacher, M. Progesterone stimulates Krox-20 gene expression in Schwann cells, Brain Res Mol Brain Res, 2001, 90, 75, 82, PMID: 11376858",
            "process_entry": "True",
            "doi": "10.1016/s0169-328x(01)00094-8",
            "pmid": "11376858",
            "xmlid": "ref17"
        },
        {
            "bibentry": "Huang, H, Zhao, XF, Zheng, K, Qiu, M. Regulation of the timing of oligodendrocyte differentiation: mechanisms and perspectives, Neurosci Bull, 2013, 29, 155, 164, PMID: 23456566",
            "process_entry": "True",
            "doi": "10.1007/s12264-013-1314-2",
            "pmid": "23456566",
            "pmcid": "PMC3761796",
            "xmlid": "ref18"
        },
        {
            "bibentry": "Hussain, R, El-Etr, M, Gaci, O, Rakotomamonjy, J, Macklin, WB, Kumar, N, Sitruk-Ware, R, Schumacher, M, Ghoumari, AM. Progesterone and Nestorone facilitate axon remyelination: a role for progesterone receptors, Endocrinology, 2011, 152, 3820, 3831, PMID: 21828184",
            "process_entry": "True",
            "doi": "10.1210/en.2011-1219",
            "pmid": "21828184",
            "pmcid": "PMC6285137",
            "xmlid": "ref19"
        },
        {
            "bibentry": "Ibanez, C, Shields, SA, El-Etr, M, Baulieu, EE, Schumacher, M, Franklin, RJ. Systemic progesterone administration results in a partial reversal of the age-associated decline in CNS remyelination following toxin-induced demyelination in male rats, Neuropathol Appl Neurobiol, 2004, 30, 80, 89, PMID: 14720179",
            "process_entry": "True",
            "doi": "10.1046/j.0305-1846.2003.00515.x",
            "pmid": "14720179",
            "xmlid": "ref20"
        },
        {
            "bibentry": "Jones, LA, Anthony, JP, Henriquez, FL, Lyons, RE, Nickdel, MB, Carter, KC, Alexander, J, Roberts, CW. Toll-like receptor-4-mediated macrophage activation is differentially regulated by progesterone via the glucocorticoid and progesterone receptors, Immunology, 2008, 125, 59, 69, PMID: 18373668",
            "process_entry": "True",
            "doi": "10.1111/j.1365-2567.2008.02820.x",
            "pmid": "18373668",
            "xmlid": "ref21"
        },
        {
            "bibentry": "Jung-Testas, I, Renoir, JM, Gasc, JM, Baulieu, EE. Estrogen-inducible progesterone receptor in primary cultures of rat glial cells, Exp Cell Res, 1991, 193, 12, 19, PMID: 1995287",
            "process_entry": "True",
            "doi": "10.1016/0014-4827(91)90532-y",
            "pmid": "1995287",
            "xmlid": "ref22"
        },
        {
            "bibentry": "Jure, I, De Nicola, AF, Labombarda, F. Progesterone effects on oligodendrocyte differentiation in injured spinal cord, Brain Res, 2019, 1708, 36, 46, PMID: 30527678",
            "process_entry": "True",
            "doi": "10.1016/j.brainres.2018.12.005",
            "pmid": "30527678",
            "xmlid": "ref23"
        },
        {
            "bibentry": "Khan, KN, Masuzaki, H, Fujishita, A, Kitajima, M, Sekine, I, Matsuyama, T, Ishimaru, T. Estrogen and progesterone receptor expression in macrophages and regulation of hepatocyte growth factor by ovarian steroids in women with endometriosis, Hum Reprod, 2005, 20, 2004, 2013, PMID: 15831511",
            "process_entry": "True",
            "doi": "10.1093/humrep/deh897",
            "pmid": "15831511",
            "xmlid": "ref24"
        },
        {
            "bibentry": "Labombarda, F, Guennoun, R, Gonzalez, S, Roig, P, Lima, A, Schumacher, M, De Nicola, AF. Immunocytochemical evidence for a progesterone receptor in neurons and glial cells of the rat spinal cord, Neurosci Lett, 2000, 288, 29, 32, PMID: 10869808",
            "process_entry": "True",
            "doi": "10.1016/s0304-3940(00)01191-5",
            "pmid": "10869808",
            "xmlid": "ref25"
        },
        {
            "bibentry": "Labombarda, F, Gonzalez, SL, Deniselle, MC, Vinson, GP, Schumacher, M, De Nicola, AF, Guennoun, R. Effects of injury and progesterone treatment on progesterone receptor and progesterone binding protein 25-Dx expression in the rat spinal cord, J Neurochem, 2003, 87, 902, 913, PMID: 14622121",
            "process_entry": "True",
            "doi": "10.1046/j.1471-4159.2003.02055.x",
            "pmid": "14622121",
            "xmlid": "ref26"
        },
        {
            "bibentry": "Labombarda, F, Gonzalez, S, Gonzalez Deniselle, MC, Garay, L, Guennoun, R, Schumacher, M, De Nicola, AF. Progesterone increases the expression of myelin basic protein and the number of cells showing NG2 immunostaining in the lesioned spinal cord, J Neurotrauma, 2006, 23, 181, 192, PMID: 16503802",
            "process_entry": "True",
            "doi": "10.1089/neu.2006.23.181",
            "pmid": "16503802",
            "xmlid": "ref27"
        },
        {
            "bibentry": "Labombarda, F, Gonzalez, SL, Lima, A, Roig, P, Guennoun, R, Schumacher, M, de Nicola, AF. Effects of progesterone on oligodendrocyte progenitors, oligodendrocyte transcription factors, and myelin proteins following spinal cord injury, Glia, 2009, 57, 884, 897, PMID: 19053058",
            "process_entry": "True",
            "doi": "10.1002/glia.20814",
            "pmid": "19053058",
            "xmlid": "ref28"
        },
        {
            "bibentry": "Labombarda, F, Gonzalez, S, Lima, A, Roig, P, Guennoun, R, Schumacher, M, De Nicola, AF. Progesterone attenuates astro-and microgliosis and enhances oligodendrocyte differentiation following spinal cord injury, Exp Neurol, 2011, 231, 135, 146, PMID: 21704617",
            "process_entry": "True",
            "doi": "10.1016/j.expneurol.2011.06.001",
            "pmid": "21704617",
            "xmlid": "ref29"
        },
        {
            "bibentry": "Labombarda, F, Jure, I, Gonzalez, S, Lima, A, Roig, P, Guennoun, R, Schumacher, M, De Nicola, AF. A functional progesterone receptor is required for immunomodulation reduction of reactive gliosis and survival of oligodendrocyte precursors in the injured spinal cord, J Steroid Biochem Mol Biol, 2015, 154, 274, 284, PMID: 26369614",
            "process_entry": "True",
            "doi": "10.1016/j.jsbmb.2015.09.011",
            "pmid": "26369614",
            "xmlid": "ref30"
        },
        {
            "bibentry": "Labombarda, F, Meffre, D, Delespierre, B, Krivokapic-Blondiaux, S, Chastre, A, Thomas, P, Pang, Y, Lydon, JP, Gonzalez, SL, De Nicola, AF, Schumacher, M, Guennoun, R. Membrane progesterone receptors localization in the mouse spinal cord, Neuroscience, 2010, 166, 94, 106, PMID: 20025939",
            "process_entry": "True",
            "doi": "10.1016/j.neuroscience.2009.12.012",
            "pmid": "20025939",
            "xmlid": "ref31"
        },
        {
            "bibentry": "Lacroix-Fralish, ML, Tawfik, VL, Nutile-McMenemy, N, Harris, BT, Deleo, JA. Differential regulation of neuregulin 1 expression by progesterone in astrocytes and neurons, Neuron Glia Biol, 2006, 2, 227, 234, PMID: 18049715",
            "process_entry": "True",
            "doi": "10.1017/S1740925X07000385",
            "pmid": "18049715",
            "pmcid": "PMC2099160",
            "xmlid": "ref32"
        },
        {
            "bibentry": "Lambert, JJ, Belelli, D, Harney, SC, Peters, JA, Frenguelli, BG. Modulation of native and recombinant GABA(A) receptors by endogenous and synthetic neuroactive steroids, Brain Res Brain Res Rev, 2001, 37, 68, 80, PMID: 11744075",
            "process_entry": "True",
            "doi": "10.1016/s0165-0173(01)00124-2",
            "pmid": "11744075",
            "xmlid": "ref33"
        },
        {
            "bibentry": "Liu, J, Casaccia, P. Epigenetic regulation of oligodendrocyte identity, Trends Neurosci, 2010, 33, 193, 201, PMID: 20227775",
            "process_entry": "True",
            "doi": "10.1016/j.tins.2010.01.007",
            "pmid": "20227775",
            "pmcid": "PMC2849857",
            "xmlid": "ref34"
        },
        {
            "bibentry": "Magnaghi, V, Cavarretta, I, Galbiati, M, Martini, L, Melcangi, RC. Neuroactive steroids and peripheral myelin proteins, Brain Res Brain Res Rev, 2001, 37, 360, 371, PMID: 11744100",
            "process_entry": "True",
            "doi": "10.1016/s0165-0173(01)00140-0",
            "pmid": "11744100",
            "xmlid": "ref35"
        },
        {
            "bibentry": "Melcangi, RC, Panzica, GC. Allopregnanolone: state of the art, Prog Neurobiol, 2014, 113, 1, 5, PMID: 24121112",
            "process_entry": "True",
            "doi": "10.1016/j.pneurobio.2013.09.005",
            "pmid": "24121112",
            "xmlid": "ref36"
        },
        {
            "bibentry": "Melcangi, RC, Magnaghi, V, Cavarretta, I, Zucchi, I, Bovolin, P, D’Urso, D, Martini, L. Progesterone derivatives are able to influence peripheral myelin protein 22 and P0 gene expression: possible mechanisms of action, J Neurosci Res, 1999, 56, 349, 357, PMID: 10340743",
            "process_entry": "True",
            "doi": "10.1002/(sici)1097-4547(19990515)56:4&lt;349::aid-jnr3&gt;3.0.co;2-h",
            "pmid": "10340743",
            "xmlid": "ref37"
        },
        {
            "bibentry": "Melcangi, RC, Giatti, S, Pesaresi, M, Calabrese, D, Mitro, N, Caruso, D, Garcia-Segura, LM. Role of neuroactive steroids in the peripheral nervous system, Front Endocrinol (Lausanne), 2011, 2, 104, PMID: 22654839",
            "process_entry": "True",
            "doi": "10.3389/fendo.2011.00104",
            "pmid": "22654839",
            "pmcid": "PMC3356101",
            "xmlid": "ref38"
        },
        {
            "bibentry": "Mercier, G, Turque, N, Schumacher, M. Early activation of transcription factor expression in Schwann cells by progesterone, Brain Res Mol Brain Res, 2001, 97, 137, 148, PMID: 11750070",
            "process_entry": "True",
            "doi": "10.1016/s0169-328x(01)00311-4",
            "pmid": "11750070",
            "xmlid": "ref39"
        },
        {
            "bibentry": "Miron, VE, Franklin, RJ. Macrophages and CNS remyelination, J Neurochem, 2014, 130, 165, 171, PMID: 24601941",
            "process_entry": "True",
            "doi": "10.1111/jnc.12705",
            "pmid": "24601941",
            "xmlid": "ref40"
        },
        {
            "bibentry": "Palazuelos, J, Klingener, M, Aguirre, A. TGFbeta signaling regulates the timing of CNS myelination by modulating oligodendrocyte progenitor cell cycle exit through SMAD3/4/FoxO1/Sp1, J Neurosci, 2014, 34, 7917, 7930, PMID: 24899714",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.0363-14.2014",
            "pmid": "24899714",
            "pmcid": "PMC4044250",
            "xmlid": "ref41"
        },
        {
            "bibentry": "Rupprecht, R, Hauser, CA, Trapp, T, Holsboer, F. Neurosteroids: molecular mechanisms of action and psychopharmacological significance, J Steroid Biochem Mol Biol, 1996, 56, 163, 168, PMID: 8603037",
            "process_entry": "True",
            "doi": "10.1016/0960-0760(95)00233-2",
            "pmid": "8603037",
            "xmlid": "ref42"
        },
        {
            "bibentry": "Schumacher, M, Hussain, R, Gago, N, Oudinet, JP, Mattern, C, Ghoumari, AM. Progesterone synthesis in the nervous system: implications for myelination and myelin repair, Front Neurosci, 2012, 6, 10, PMID: 22347156",
            "process_entry": "True",
            "doi": "10.3389/fnins.2012.00010",
            "pmid": "22347156",
            "pmcid": "PMC3274763",
            "xmlid": "ref43"
        },
        {
            "bibentry": "Sierra, A, Gottfried-Blackmore, A, Milner, TA, McEwen, BS, Bulloch, K. Steroid hormone receptor expression and function in microglia, Glia, 2008, 56, 659, 674, PMID: 18286612",
            "process_entry": "True",
            "doi": "10.1002/glia.20644",
            "pmid": "18286612",
            "xmlid": "ref44"
        },
        {
            "bibentry": "Sofroniew, MV. Molecular dissection of reactive astrogliosis and glial scar formation, Trends Neurosci, 2009, 32, 638, 647, PMID: 19782411",
            "process_entry": "True",
            "doi": "10.1016/j.tins.2009.08.002",
            "pmid": "19782411",
            "pmcid": "PMC2787735",
            "xmlid": "ref45"
        },
        {
            "bibentry": "Szekeres-Bartho, J, Halasz, M, Palkovics, T. Progesterone in pregnancy; receptor-ligand interaction and signaling pathways, J Reprod Immunol, 2009, 83, 60, 64, PMID: 19880194",
            "process_entry": "True",
            "doi": "10.1016/j.jri.2009.06.262",
            "pmid": "19880194",
            "xmlid": "ref46"
        },
        {
            "bibentry": "Vukusic, S, Ionescu, I, El-Etr, M, Schumacher, M, Baulieu, EE, Cornu, C, Confavreux, C. Prevention of Post-Partum Relapses with P, Estradiol in Multiple Sclerosis Study G (2009) The prevention of post-partum relapses with progestin and estradiol in multiple sclerosis (POPART'MUS) trial: rationale, objectives and state of advancement, J Neurol Sci, 286, 114, 118, PMID: 19758607",
            "process_entry": "True",
            "doi": "10.1016/j.jns.2009.08.056",
            "pmid": "19758607",
            "xmlid": "ref47"
        },
        {
            "bibentry": "Wang, JM, Johnston, PB, Ball, BG, Brinton, RD. The neurosteroid allopregnanolone promotes proliferation of rodent and human neural progenitor cells and regulates cell-cycle gene and protein expression, J Neurosci, 2005, 25, 4706, 4718, PMID: 15888646",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.4520-04.2005",
            "pmid": "15888646",
            "pmcid": "PMC6724768",
            "xmlid": "ref48"
        },
        {
            "bibentry": "Yates, MA, Li, Y, Chlebeck, P, Proctor, T, Vandenbark, AA, Offner, H. Progesterone treatment reduces disease severity and increases IL-10 in experimental autoimmune encephalomyelitis, J Neuroimmunol, 2010, 220, 136, 139, PMID: 20153059",
            "process_entry": "True",
            "doi": "10.1016/j.jneuroim.2010.01.013",
            "pmid": "20153059",
            "pmcid": "PMC2835841",
            "xmlid": "ref49"
        },
        {
            "bibentry": "Yu, HJ, Fei, J, Chen, XS, Cai, QY, Liu, HL, Liu, GD, Yao, ZX. Progesterone attenuates neurological behavioral deficits of experimental autoimmune encephalomyelitis through remyelination with nucleus-sublocalized Olig1 protein, Neurosci Lett, 2010, 476, 42, 45, PMID: 20381586",
            "process_entry": "True",
            "doi": "10.1016/j.neulet.2010.03.079",
            "pmid": "20381586",
            "xmlid": "ref50"
        },
        {
            "bibentry": "Zhou, X, He, X, Ren, Y. Function of microglia and macrophages in secondary damage after spinal cord injury, Neural Regen Res, 2014, 9, 1787, 1795, PMID: 25422640",
            "process_entry": "True",
            "doi": "10.4103/1673-5374.143423",
            "pmid": "25422640",
            "pmcid": "PMC4239768",
            "xmlid": "ref51"
        }
    ],
    "localid": "MED-31397329",
    "doi": "10.4103/1673-5374.262570",
    "pmid": "10.4103/1673-5374.262570",
    "pmcid": "31397329",
    "curator": "BEE EuropeanPubMedCentralProcessor",
    "source_provider": "Europe PubMed Central",
    "source": "https://www.ebi.ac.uk/europepmc/webservices/rest/31397329/fullTextXML",
    "reference_pointers": []
}