{
    "references": [
        {
            "bibentry": "Altesha, MA, Ni, T, Khan, A, Liu, K, Zheng, X. Circular RNA in cardiovascular disease, J Cell Physiol, 2019, 234, 5588, 5600, PMID: 30341894",
            "process_entry": "True",
            "doi": "10.1002/jcp.27384",
            "pmid": "30341894",
            "xmlid": "ref1"
        },
        {
            "bibentry": "Arnold, WP, Mittal, CK, Katsuki, S, Murad, F. Nitric oxide activates guanylate cyclase and increases guanosine 3′:5′-cyclic monophos-phate levels in various tissue preparations, Proc Natl Acad Sci U S A, 1977, 74, 3203, 3207, PMID: 20623",
            "process_entry": "True",
            "doi": "10.1073/pnas.74.8.3203",
            "pmid": "20623",
            "pmcid": "PMC431498",
            "xmlid": "ref2"
        },
        {
            "bibentry": "Audic, S, Claverie, JM. The significance of digital gene expression profiles, Genome Res, 1997, 7, 986, 995, PMID: 9331369",
            "process_entry": "True",
            "doi": "10.1101/gr.7.10.986",
            "pmid": "9331369",
            "xmlid": "ref3"
        },
        {
            "bibentry": "Bachetti, T, Morbidelli, L. Endothelial cells in culture: a model for studying vascular functions, Pharmacol Res, 2000, 42, 9, 19, PMID: 10860629",
            "process_entry": "True",
            "doi": "10.1006/phrs.1999.0655",
            "pmid": "10860629",
            "xmlid": "ref4"
        },
        {
            "bibentry": "Bai, Y, Zhang, Y, Han, B, Yang, L, Chen, X, Huang, R, Wu, F, Chao, J, Liu, P, Hu, G, Zhang, JH, Yao, H. Circular RNA DLGAP4 ameliorates ischemic stroke outcomes by targeting miR-143 to regulate endothelial-mesenchymal transition associated with blood-brain barrier integrity, J Neurosci, 2018, 38, 32, 50, PMID: 29114076",
            "process_entry": "True",
            "doi": "10.1523/JNEUROSCI.1348-17.2017",
            "pmid": "29114076",
            "pmcid": "PMC6705810",
            "xmlid": "ref5"
        },
        {
            "bibentry": "Barrett, SP, Wang, PL, Salzman, J. Circular RNA biogenesis can proceed through an exon-containing lariat precursor, Elife, 2015, 4, e07540, PMID: 26057830",
            "process_entry": "True",
            "doi": "10.7554/eLife.07540",
            "pmid": "26057830",
            "pmcid": "PMC4479058",
            "xmlid": "ref6"
        },
        {
            "bibentry": "Caruso, P, Dunmore, BJ, Schlosser, K, Schoors, S, Dos Santos, C, Perez-Iratxeta, C, Lavoie, JR, Zhang, H, Long, L, Flockton, AR, Frid, MG, Upton, PD, D’Alessandro, A, Hadinnapola, C, Kiskin, FN, Taha, M, Hurst, LA, Ormiston, ML, Hata, A, Stenmark, KR. Identification of microRNA-124 as a major regulator of enhanced endothelial cell glycolysis in pulmonary arterial hypertension via PTBP1 (polypyrimidine tract binding protein) and pyruvate kinase M2, Circulation, 2017, 136, 2451, 2467, PMID: 28971999",
            "process_entry": "True",
            "doi": "10.1161/CIRCULATIONAHA.117.028034",
            "pmid": "28971999",
            "pmcid": "PMC5736425",
            "xmlid": "ref7"
        },
        {
            "bibentry": "Chen, LL, Yang, L. Regulation of circRNA biogenesis, RNA Biol, 2015, 12, 381, 388, PMID: 25746834",
            "process_entry": "True",
            "doi": "10.1080/15476286.2015.1020271",
            "pmid": "25746834",
            "pmcid": "PMC4615371",
            "xmlid": "ref8"
        },
        {
            "bibentry": "Chen, ZZ, Yuan, WM, Xiang, C, Zeng, DP, Liu, B, Qin, KR. A microfluidic device with spatiotemporal wall shear stress and ATP signals to investigate the intracellular calcium dynamics in vascular endothelial cells, Biomech Model Mechanobiol, 2019, 18, 189, 202, PMID: 30187350",
            "process_entry": "True",
            "doi": "10.1007/s10237-018-1076-x",
            "pmid": "30187350",
            "xmlid": "ref9"
        },
        {
            "bibentry": "Denninger, JW, Marletta, MA. Guanylate cyclase and the.NO/ cGMP signaling pathway, Biochim Biophys Acta, 1999, 1411, 334, 350, PMID: 10320667",
            "process_entry": "True",
            "doi": "10.1016/s0005-2728(99)00024-9",
            "pmid": "10320667",
            "xmlid": "ref10"
        },
        {
            "bibentry": "Fang, R, Zhao, NN, Zeng, KX, Wen, Q, Xiao, P, Luo, X, Liu, XW, Wang, YL. MicroRNA-544 inhibits inflammatory response and cell apoptosis after cerebral ischemia reperfusion by targeting IRAK4, Eur Rev Med Pharmacol Sci, 2018, 22, 5605, 5613, PMID: 30229835",
            "process_entry": "True",
            "doi": "10.26355/eurrev_201809_15825",
            "pmid": "30229835",
            "xmlid": "ref11"
        },
        {
            "bibentry": "Gao, Y, Zhang, J, Zhao, F. Circular RNA identification based on multiple seed matching, Brief Bioinform, 2018, 19, 803, 810, PMID: 28334140",
            "process_entry": "True",
            "doi": "10.1093/bib/bbx014",
            "pmid": "28334140",
            "xmlid": "ref12"
        },
        {
            "bibentry": "Guo, ZN, Jin, H, Sun, H, Zhao, Y, Liu, J, Ma, H, Sun, X, Yang, Y. Antioxidant melatonin: potential functions in improving cerebral autoregulation after subarachnoid hemorrhage, Front Physiol, 2018, 9, 1146, PMID: 30174621",
            "process_entry": "True",
            "doi": "10.3389/fphys.2018.01146",
            "pmid": "30174621",
            "pmcid": "PMC6108098",
            "xmlid": "ref13"
        },
        {
            "bibentry": "Hamzei Taj, S, Kho, W, Riou, A, Wiedermann, D, Hoehn, M. MiRNA-124 induces neuroprotection and functional improvement after focal cerebral ischemia, Biomaterials, 2016, 91, 151, 165, PMID: 27031810",
            "process_entry": "True",
            "doi": "10.1016/j.biomaterials.2016.03.025",
            "pmid": "27031810",
            "xmlid": "ref14"
        },
        {
            "bibentry": "Han, B, Zhang, Y, Zhang, Y, Bai, Y, Chen, X, Huang, R, Wu, F, Leng, S, Chao, J, Zhang, JH, Hu, G, Yao, H. Novel insight into circular RNA HECTD1 in astrocyte activation via autophagy by targeting MIR142-TIPARP: implications for cerebral ischemic stroke, Autophagy, 2018, 14, 1164, 1184, PMID: 29938598",
            "process_entry": "True",
            "doi": "10.1080/15548627.2018.1458173",
            "pmid": "29938598",
            "pmcid": "PMC6103660",
            "xmlid": "ref15"
        },
        {
            "bibentry": "Hansen, TB, Jensen, TI, Clausen, BH, Bramsen, JB, Finsen, B, Damgaard, CK, Kjems, J. Natural RNA circles function as efficient microRNA sponges, Nature, 2013, 495, 384, 388, PMID: 23446346",
            "process_entry": "True",
            "doi": "10.1038/nature11993",
            "pmid": "23446346",
            "xmlid": "ref16"
        },
        {
            "bibentry": "Huang da, W, Sherman, BT, Lempicki, RA. Systematic and integrative analysis of large gene lists using DAVID bioinformatics resources, Nat Protoc, 2009, 4, 44, 57, PMID: 19131956",
            "process_entry": "True",
            "doi": "10.1038/nprot.2008.211",
            "pmid": "19131956",
            "xmlid": "ref17"
        },
        {
            "bibentry": "John, B, Enright, AJ, Aravin, A, Tuschl, T, Sander, C, Marks, DS. Human MicroRNA targets, PLoS Biol, 2004, 2, e363, PMID: 15502875",
            "process_entry": "True",
            "doi": "10.1371/journal.pbio.0020363",
            "pmid": "15502875",
            "pmcid": "PMC521178",
            "xmlid": "ref18"
        },
        {
            "bibentry": "Johnson, RM, Lincoln, TM. Effects of nitroprusside, glyceryl trinitrate, and 8-bromo cyclic GMP on phosphorylase a formation and myosin light chain phosphorylation in rat aorta, Mol Pharmacol, 1985, 27, 333, 342, PMID: 2983183",
            "process_entry": "True",
            "pmid": "2983183",
            "xmlid": "ref19"
        },
        {
            "bibentry": "Khananshvili, D. The SLC8 gene family of sodium-calcium exchangers (NCX) -structure, function, and regulation in health and disease, Mol Aspects Med, 2013, 34, 220, 235, PMID: 23506867",
            "process_entry": "True",
            "doi": "10.1016/j.mam.2012.07.003",
            "pmid": "23506867",
            "xmlid": "ref20"
        },
        {
            "bibentry": "Kumar, VS, Gopalakrishnan, A, Naziroglu, M, Rajanikant, GK. Calcium ion-the key player in cerebral ischemia, Curr Med Chem, 2014, 21, 2065, 2075, PMID: 24372212",
            "process_entry": "True",
            "doi": "10.2174/0929867321666131228204246",
            "pmid": "24372212",
            "xmlid": "ref21"
        },
        {
            "bibentry": "Liang, Z, Chi, YJ, Lin, GQ, Luo, SH, Jiang, QY, Chen, YK. MiRNA-26a promotes angiogenesis in a rat model of cerebral infarction, via PI3K/AKT and MAPK/ERK pathway, Eur Rev Med Pharmacol Sci, 2018, 22, 3485, 3492, PMID: 29917203",
            "process_entry": "True",
            "doi": "10.26355/eurrev_201806_15175",
            "pmid": "29917203",
            "xmlid": "ref22"
        },
        {
            "bibentry": "Lin, SP, Ye, S, Long, Y, Fan, Y, Mao, HF, Chen, MT, Ma, QJ. Circular RNA expression alterations are involved in OGD/R-induced neuron injury, Biochem Biophys Res Commun, 2016, 471, 52, 56, PMID: 26845359",
            "process_entry": "True",
            "doi": "10.1016/j.bbrc.2016.01.183",
            "pmid": "26845359",
            "xmlid": "ref23"
        },
        {
            "bibentry": "Lincoln, TM, Dey, N, Sellak, H. Invited review: cGMP-dependent protein kinase signaling mechanisms in smooth muscle: from the regulation of tone to gene expression, J Appl Physiol (1985), 2001, 91, 1421, 1430, PMID: 11509544",
            "process_entry": "True",
            "doi": "10.1152/jappl.2001.91.3.1421",
            "pmid": "11509544",
            "xmlid": "ref24"
        },
        {
            "bibentry": "Liu, C, Zhang, C, Yang, J, Geng, X, Du, H, Ji, X, Zhao, H. Screening circular RNA expression patterns following focal cerebral ischemia in mice, Oncotarget, 2017a, 8, 86535, 86547, PMID: 29156814",
            "process_entry": "True",
            "doi": "10.18632/oncotarget.21238",
            "pmid": "29156814",
            "pmcid": "PMC5689704",
            "xmlid": "ref25"
        },
        {
            "bibentry": "Liu, C, Yao, MD, Li, CP, Shan, K, Yang, H, Wang, JJ, Liu, B, Li, XM, Yao, J, Jiang, Q, Yan, B. Silencing of circular RNA-ZNF609 ameliorates vascular endothelial dysfunction, Theranostics, 2017b, 7, 2863, 2877, PMID: 28824721",
            "process_entry": "True",
            "doi": "10.7150/thno.19353",
            "pmid": "28824721",
            "pmcid": "PMC5562221",
            "xmlid": "ref26"
        },
        {
            "bibentry": "Memczak, S, Jens, M, Elefsinioti, A, Torti, F, Krueger, J, Rybak, A, Maier, L, Mackowiak, SD, Gregersen, LH, Munschauer, M, Loewer, A, Ziebold, U, Landthaler, M, Kocks, C, le Noble, F, Rajewsky, N. Circular RNAs are a large class of animal RNAs with regulatory potency, Nature, 2013, 495, 333, 338, PMID: 23446348",
            "process_entry": "True",
            "doi": "10.1038/nature11928",
            "pmid": "23446348",
            "xmlid": "ref27"
        },
        {
            "bibentry": "Pang, D, Wang, L, Dong, J, Lai, X, Huang, Q, Milner, R, Li, L. Integrin alpha5beta1-Ang1/Tie2 receptor cross-talk regulates brain endo-thelial cell responses following cerebral ischemia, Exp Mol Med, 2018, 50, 117, PMID: 30185785",
            "process_entry": "True",
            "doi": "10.1038/s12276-018-0145-7",
            "pmid": "30185785",
            "pmcid": "PMC6123805",
            "xmlid": "ref28"
        },
        {
            "bibentry": "Plácido, AI, Pereira, CM, Correira, SC, Carvalho, C, Oliveira, CR, Moreira, PI. Phosphatase 2A inhibition affects endoplasmic reticulum and mitochondria homeostasis, via cytoskeletal alterations in brain endothelial cells, Mol Neurobiol, 2017, 54, 154, 168, PMID: 26732598",
            "process_entry": "True",
            "doi": "10.1007/s12035-015-9640-1",
            "pmid": "26732598",
            "xmlid": "ref29"
        },
        {
            "bibentry": "Sanger, HL, Klotz, G, Riesner, D, Gross, HJ, Kleinschmidt, AK. Viroids are single-stranded covalently closed circular RNA molecules existing as highly base-paired rod-like structures, Proc Natl Acad Sci U S A, 1976, 73, 3852, 3856, PMID: 1069269",
            "process_entry": "True",
            "doi": "10.1073/pnas.73.11.3852",
            "pmid": "1069269",
            "pmcid": "PMC431239",
            "xmlid": "ref30"
        },
        {
            "bibentry": "Sawaguchi, S, Varshney, S, Ogawa, M, Sakaidani, Y, Yagi, H, Takeshita, K, Murohara, T, Kato, K, Sundaram, S, Stanley, P, Okajima, T. O-GlcNAc on NOTCH1 EGF repeats regulates ligand-induced Notch signaling and vascular development in mammals, Elife, 2017, 6, e24419, PMID: 28395734",
            "process_entry": "True",
            "doi": "10.7554/eLife.24419",
            "pmid": "28395734",
            "pmcid": "PMC5388531",
            "xmlid": "ref31"
        },
        {
            "bibentry": "Shang, FF, Xia, QJ, Liu, W, Xia, L, Qian, BJ, You, L, He, M, Yang, JL, Wang, TH. miR-434-3p and DNA hypomethylation co-regulate eIF5A1 to increase AChRs and to improve plasticity in SCT rat skeletal muscle, Sci Rep, 2016, 6, 22884, PMID: 26964899",
            "process_entry": "True",
            "doi": "10.1038/srep22884",
            "pmid": "26964899",
            "pmcid": "PMC4786822",
            "xmlid": "ref32"
        },
        {
            "bibentry": "Shanks, N, Greek, R, Greek, J. Are animal models predictive for humans, Philos Ethics Humanit Med, 2009, 4, 2, PMID: 19146696",
            "process_entry": "True",
            "doi": "10.1186/1747-5341-4-2",
            "pmid": "19146696",
            "pmcid": "PMC2642860",
            "xmlid": "ref33"
        },
        {
            "bibentry": "Shannon, P, Markiel, A, Ozier, O, Baliga, NS, Wang, JT, Ramage, D, Amin, N, Schwikowski, B, Ideker, T. Cytoscape: a software environ-ment for integrated models of biomolecular interaction networks, Genome Res, 2003, 13, 2498, 2504, PMID: 14597658",
            "process_entry": "True",
            "doi": "10.1101/gr.1239303",
            "pmid": "14597658",
            "pmcid": "PMC403769",
            "xmlid": "ref34"
        },
        {
            "bibentry": "Surks, HK, Mochizuki, N, Kasai, Y, Georgescu, SP, Tang, KM, Ito, M, Lincoln, TM, Mendelsohn, ME. Regulation of myosin phosphatase by a specific interaction with cGMP-dependent protein kinase Ialpha, Science, 1999, 286, 1583, 1587, PMID: 10567269",
            "process_entry": "True",
            "doi": "10.1126/science.286.5444.1583",
            "pmid": "10567269",
            "xmlid": "ref35"
        },
        {
            "bibentry": "Toth, AE, Nielsen, MS. Analysis of the trafficking system in blood-brain barrier models by high content screening microscopy, Neural Regen Res, 2018, 13, 1883, 1884, PMID: 30233057",
            "process_entry": "True",
            "doi": "10.4103/1673-5374.239435",
            "pmid": "30233057",
            "pmcid": "PMC6183033",
            "xmlid": "ref36"
        },
        {
            "bibentry": "Tsai, EJ, Kass, DA. Cyclic GMP signaling in cardiovascular pathophysiology and therapeutics, Pharmacol Ther, 2009, 122, 216, 238, PMID: 19306895",
            "process_entry": "True",
            "doi": "10.1016/j.pharmthera.2009.02.009",
            "pmid": "19306895",
            "pmcid": "PMC2709600",
            "xmlid": "ref37"
        },
        {
            "bibentry": "Wang, L, Feng, Z, Wang, X, Wang, X, Zhang, X. DEGseq: an R package for identifying differentially expressed genes from RNA-seq data, Bioinformatics, 2010, 26, 136, 138, PMID: 19855105",
            "process_entry": "True",
            "doi": "10.1093/bioinformatics/btp612",
            "pmid": "19855105",
            "xmlid": "ref38"
        },
        {
            "bibentry": "Yamamoto, K, Korenaga, R, Kamiya, A, Ando, J. Fluid shear stress activates Ca(2+) influx into human endothelial cells via P2X4 puri-noceptors, Circ Res, 2000, 87, 385, 391, PMID: 10969036",
            "process_entry": "True",
            "doi": "10.1161/01.res.87.5.385",
            "pmid": "10969036",
            "xmlid": "ref39"
        },
        {
            "bibentry": "Yu, QJ, Tao, H, Wang, X, Li, MC. Targeting brain microvascular endothelial cells: a therapeutic approach to neuroprotection against stroke, Neural Regen Res, 2015, 10, 1882, 1891, PMID: 26807131",
            "process_entry": "True",
            "doi": "10.4103/1673-5374.170324",
            "pmid": "26807131",
            "pmcid": "PMC4705808",
            "xmlid": "ref40"
        },
        {
            "bibentry": "Zhang, R, Wang, L, Zhang, L, Chen, J, Zhu, Z, Zhang, Z, Chopp, M. Nitric oxide enhances angiogenesis via the synthesis of vascular endothelial growth factor and cGMP after stroke in the rat, Circ Res, 2003, 92, 308, 313, PMID: 12595343",
            "process_entry": "True",
            "doi": "10.1161/01.res.0000056757.93432.8c",
            "pmid": "12595343",
            "xmlid": "ref41"
        },
        {
            "bibentry": "Zhou, L, Chen, J, Li, Z, Li, X, Hu, X, Huang, Y, Zhao, X, Liang, C, Wang, Y, Sun, L, Shi, M, Xu, X, Shen, F, Chen, M, Han, Z, Peng, Z, Zhai, Q, Chen, J, Zhang, Z, Yang, R. Integrated profiling of microRNAs and mRNAs: microRNAs located on Xq27.3 associate with clear cell renal cell carcinoma, PLoS One, 2010, 5, e15224, PMID: 21253009",
            "process_entry": "True",
            "doi": "10.1371/journal.pone.0015224",
            "pmid": "21253009",
            "pmcid": "PMC3013074",
            "xmlid": "ref42"
        },
        {
            "bibentry": "Zhu, F, Liu, JL, Li, JP, Xiao, F, Zhang, ZX, Zhang, L. MicroRNA-124 (miR-124) regulates Ku70 expression and is correlated with neuronal death induced by ischemia/reperfusion, J Mol Neurosci, 2014, 52, 148, 155, PMID: 24166354",
            "process_entry": "True",
            "doi": "10.1007/s12031-013-0155-9",
            "pmid": "24166354",
            "xmlid": "ref43"
        },
        {
            "bibentry": "Zhu, S, Gao, X, Huang, K, Gu, Y, Hu, Y, Wu, Y, Ji, Z, Wang, Q, Pan, S. Glibenclamide enhances the therapeutic benefits of early hypothermia after severe stroke in rats, Aging Dis, 2018, 9, 685, 695, PMID: 30090656",
            "process_entry": "True",
            "doi": "10.14336/AD.2017.0927",
            "pmid": "30090656",
            "pmcid": "PMC6065285",
            "xmlid": "ref44"
        }
    ],
    "localid": "MED-31397348",
    "doi": "10.4103/1673-5374.262589",
    "pmid": "10.4103/1673-5374.262589",
    "pmcid": "31397348",
    "curator": "BEE EuropeanPubMedCentralProcessor",
    "source_provider": "Europe PubMed Central",
    "source": "https://www.ebi.ac.uk/europepmc/webservices/rest/31397348/fullTextXML",
    "reference_pointers": []
}