{
    "references": [
        {
            "bibentry": "Bachman, DL, Wolf, PA, Linn, RT, et al. Prevalence of dementia and probable senile dementia of the Alzheimer type in the Framingham Study. Neurology 1992; 42: 115–19. PMID: 1734291",
            "process_entry": "True",
            "doi": "10.1212/wnl.42.1.115",
            "pmid": "1734291",
            "xmlid": "CIT0001"
        },
        {
            "bibentry": "(a) Ulrich, JD, Holtzman, DM. TREM2 function in Alzheimer's disease and neurodegeneration. ACS Chem Neurosci 2016; 7: 420–7. (b), Taslimi, P, Sujayev, A, Mamedova, S, et al. Synthesis and bioactivity of several new hetaryl sulfonamides. J Enzyme Inhib Med Chem 2017; 32: 137–45. (c), Sonmez, F, Zengin Kurt, B, Gazioglu, I, et al. Design, synthesis and docking study of novel coumarin ligands as potential selective acetylcholinesterase inhibitors. J Enzyme Inhib Med Chem 2017; 32: 285–97. (d), Janjušević, L, Karaman, M, Šibul, F, et al. The lignicolous fungus Trametes versicolor (L.) Lloyd (1920): a promising natural source of antiradical and AChE inhibitory agents. J Enzyme Inhib Med Chem 2017; 32: 355–62.",
            "process_entry": "True",
            "xmlid": "CIT0002"
        },
        {
            "bibentry": "(a) Digiacomo, M, Chen, Z, Wang, S, et al. Synthesis and pharmacological evaluation of multifunctional tacrine derivatives against several disease pathways of AD. Bioorg Med Chem Lett 2015; 25: 807–10. (b), Kim, JH, Thao, NP, Han, YK, et al. The insight of in vitro and in silico studies on cholinesterase inhibitors from the roots of Cimicifuga dahurica (Turcz.) Maxim. J Enzyme Inhib Med Chem 2018; 33: 1174–80. (c), Tripathi, RKP, M Sasi, V, Gupta, SK, et al. Design, synthesis, and pharmacological evaluation of 2-amino-5-nitrothiazole derived semicarbazones as dual inhibitors of monoamine oxidase and cholinesterase: effect of the size of aryl binding site. J Enzyme Inhib Med Chem 2018; 33: 37–57. (d), Gulçin, İ, Abbasova, M, Taslimi, P, et al. Synthesis and biological evaluation of aminomethyl and alkoxymethyl derivatives as carbonic anhydrase, acetylcholinesterase and butyrylcholinesterase inhibitors. J Enzyme Inhib Med Chem 2017; 32: 1174–82. (e), Mocan, A, Zengin, G, Simirgiotis, M, et al. Functional constituents of wild and cultivated Goji (L. barbarum L.) leaves: phytochemical characterization, biological profile, and computational studies. J Enzyme Inhib Med Chem 2017; 32: 153–68.",
            "process_entry": "True",
            "xmlid": "CIT0003"
        },
        {
            "bibentry": "(a) Telpoukhovskaia, MA, Patrick, BO, Rodríguez-Rodríguez, C, Orvig, C. In silico to in vitro screening of hydroxypyridinones as acetylcholinesterase inhibitors. Bioorg Med Chem Lett 2016; 26: 1624–8. (b), Qiu, GL, He, SS, Chen, SC, et al. Design, synthesis and biological evaluation of tricyclic pyrazolo[1,5-c][1,3]benzoxazin-5(5H)-one scaffolds as selective BuChE inhibitors. J Enzyme Inhib Med Chem 2018; 33: 1506–15. (c), Lan, JS, Hou, JW, Liu, Y, et al. Design, synthesis and evaluation of novel cinnamic acid derivatives bearing N-benzyl pyridinium moiety as multifunctional cholinesterase inhibitors for Alzheimer's disease. J Enzyme Inhib Med Chem 2017; 32: 776–88. (d), Locatelli, M, Zengin, G, Uysal, A, et al. Multicomponent pattern and biological activities of seven Asphodeline taxa: potential sources of natural-functional ingredients for bioactive formulations. J Enzyme Inhib Med Chem 2017; 32: 60–7. (e), Soyer, Z, Uysal, S, Parlar, S, et al. Synthesis and molecular docking studies of some 4-phthalimidobenzenesulfonamide derivatives as acetylcholinesterase and butyrylcholinesterase inhibitors. J Enzyme Inhib Med Chem 2017; 32: 13–1 9.",
            "process_entry": "True",
            "xmlid": "CIT0004"
        },
        {
            "bibentry": "(a) Schneider, LS. Training of Alzheimer’s disease with cholinesterase inhibitors. Clin Geriatr Med 2001; 17: 337–58. (b), Bosak, A, Knežević, A, Gazić Smilović, I, et al. Resorcinol, catechol-and saligenin-based bronchodilating β2-agonists as inhibitors of human cholinesterase activity. J Enzyme Inhib Med Chem 2017; 32: 789–97. (c), Xie, Q, Zheng, Z, Shao, B, et al. Pharmacophore-based design and discovery of (-)-meptazinol carbamates as dual modulators of cholinesterase and amyloidogenesis. J Enzyme Inhib Med Chem 2017; 32: 659–71.",
            "process_entry": "True",
            "xmlid": "CIT0005"
        },
        {
            "bibentry": "(a) Mangialasche, F, Solomon, A, Winblad, B, et al. Alzheimer's disease: clinical trials and drug development. Lancet Neurol 2010; 9: 702–16. (b), Wu, WY, Dai, YC, Li, NG, et al. Novel multitarget-directed tacrine derivatives as potential candidates for the treatment of Alzheimer's disease. J Enzyme Inhib Med Chem 2017; 32: 572–87.",
            "process_entry": "True",
            "xmlid": "CIT0006"
        },
        {
            "bibentry": "Giacobini, E. Cholinesterase inhibitors stabilize Alzheimer's disease. Ann N Y Acad Sci 2000; 920: 321–7. PMID: 11193171",
            "process_entry": "True",
            "doi": "10.1111/j.1749-6632.2000.tb06942.x",
            "pmid": "11193171",
            "xmlid": "CIT0007"
        },
        {
            "bibentry": "(a) Dawson, RM. Reversibility of the inhibition of acetylcholinesterase by tacrine. Neurosci Lett 1990; 118: 85–7. (b), Zhu, J, Yang, H, Chen, Y, et al. Synthesis, pharmacology and molecular docking on multifunctional tacrine-ferulic acid hybrids as cholinesterase inhibitors against Alzheimer's disease. J Enzyme Inhib Med Chem 2018; 33: 496–506. (c), Chen, Y, Zhu, J, Mo, J, et al. Synthesis and bioevaluation of new tacrine-cinnamic acid hybrids as cholinesterase inhibitors against Alzheimer's disease. J Enzyme Inhib Med Chem 2018; 33: 290–302.",
            "process_entry": "True",
            "xmlid": "CIT0008"
        },
        {
            "bibentry": "(a) Bar-On, P, Millard, CB, Harel, M, et al. Kinetic and structural studies on the interaction of cholinesterases with the anti-Alzheimer drug rivastigmine. Biochemistry 2002; 41: 3555–64. (b), Gao, X, Tang, J, Liu, H, et al. Structure-activity relationship investigation of tertiary amine derivatives of cinnamic acid as acetylcholinesterase and butyrylcholinesterase inhibitors: compared with that of phenylpropionic acid, sorbic acid and hexanoic acid. J Enzyme Inhib Med Chem 2018; 33: 519–24. (c), Czarnecka, K, Girek, M, Maciejewska, K, et al. New cyclopentaquinoline hybrids with multifunctional capacities for the treatment of Alzheimer's disease. J Enzyme Inhib Med Chem 2018; 33: 158–70. (d), Gao, XH, Liu, LB, Liu, HR, et al. Structure-activity relationship investigation of benzamide and picolinamide derivatives containing dimethylamine side chain as acetylcholinesterase inhibitors. J Enzyme Inhib Med Chem 2018; 33: 110–1 4.",
            "process_entry": "True",
            "xmlid": "CIT0009"
        },
        {
            "bibentry": "(a) Gao, XH, Zhou, C, Liu, HR, et al. Tertiary amine derivatives of chlorochalcone as acetylcholinesterase (AChE) and buthylcholinesterase (BuChE) inhibitors: the influence of chlorine, alkyl amine side chain and α,β-unsaturated ketone group. J Enzyme Inhib Med Chem 2017; 32: 146–52. (b), Markowicz-Piasecka, M, Huttunen, KM, Sikora, J. Metformin and its sulphonamide derivative simultaneously potentiate anti-cholinesterase activity of donepezil and inhibit beta-amyloid aggregation. J Enzyme Inhib Med Chem 2018; 33: 1309–22. (c), Piemontese, L, Tomás, D, Hiremathad, A, et al. Donepezil structure-based hybrids as potential multifunctional anti-Alzheimer's drug candidates. J Enzyme Inhib Med Chem 2018; 33: 1212–24. (d), Roca, C, Requena, C, Sebastián-Pérez, V, et al. Identification of new allosteric sites and modulators of AChE through computational and experimental tools. J Enzyme Inhib Med Chem 2018; 33: 1034–47. (e), Caliandro, R, Pesaresi, A, Cariati, L, et al. Kinetic and structural studies on the interactions of Torpedo californica acetylcholinesterase with two donepezil-like rigid analogues. J Enzyme Inhib Med Chem 2018; 33: 794–803.",
            "process_entry": "True",
            "xmlid": "CIT0010"
        },
        {
            "bibentry": "(a) Feng, B, Li, X, Xia, J, et al. Discovery of novel isoflavone derivatives as AChE/BuChE dual-targeted inhibitors: synthesis, biological evaluation and molecular modelling. J Enzyme Inhib Med Chem 2017; 32: 968–77. (b), Jiménez-González, A, Quispe, C, Bórquez, J, et al. UHPLC-ESI-ORBITRAP-MS analysis of the native Mapuche medicinal plant palo negro (Leptocarpha rivularis DC-Asteraceae) and evaluation of its antioxidant and cholinesterase inhibitory properties. J Enzyme Inhib Med Chem 2018; 33: 936–44. (c), Doytchinova, I, Atanasova, M, Valkova, I, et al. Novel hits for acetylcholinesterase inhibition derived by docking-based screening on ZINC database. J Enzyme Inhib Med Chem 2018; 33: 768–76. (d), Mezeiova, E, Spilovska, K, Nepovimova, E, et al. Profiling donepezil template into multipotent hybrids with antioxidant properties. J Enzyme Inhib Med Chem 2018; 33: 583–606. (e), Burčul, F, Generalić Mekinić, I, Radan, M, et al. Isothiocyanates: cholinesterase inhibiting, antioxidant, and anti-inflammatory activity. J Enzyme Inhib Med Chem 2018; 33: 577–82.",
            "process_entry": "True",
            "xmlid": "CIT0011"
        },
        {
            "bibentry": "Palasz, A, Ciez, D. In search of uracil derivatives as bioactive agents. Uracils and fused uracils: synthesis, biological activity and applications. Eur J Med Chem 2015; 97: 582–611. PMID: 25306174",
            "process_entry": "True",
            "doi": "10.1016/j.ejmech.2014.10.008",
            "pmid": "25306174",
            "xmlid": "CIT0012"
        },
        {
            "bibentry": "Durdagi, S, Senturk, M, Guney, M, et al. Design of novel uracil derivatives as inhibitors of carbonic anhydrase I & II, acetylcholinesterase, butyrylcholinesterase, and glutathione reductase using in silico, synthesis and in vitro studies. FEBS J 2016; 283: 106.",
            "process_entry": "True",
            "xmlid": "CIT0013"
        },
        {
            "bibentry": "Guney, M, Cavdar, H, Senturk, M, et al. Synthesis and carbonic anhydrase inhibitory properties of novel uracil derivatives. Bioorg Med Chem Lett 2015; 25: 3261–3. PMID: 26073005",
            "process_entry": "True",
            "doi": "10.1016/j.bmcl.2015.05.073",
            "pmid": "26073005",
            "xmlid": "CIT0014"
        },
        {
            "bibentry": "Ellman, GL, Courtney, KD, Andres, V, et al. A new and rapid colorimetric determination of acetylcholinesterase activity. Biochem Pharmacol 1961; 7: 88–95. PMID: 13726518",
            "process_entry": "True",
            "doi": "10.1016/0006-2952(61)90145-9",
            "pmid": "13726518",
            "xmlid": "CIT0015"
        },
        {
            "bibentry": "Zilbeyaz, K, Stellenboom, N, Guney, M, et al. Effects of aryl methanesulfonate derivatives on acetylcholinesterase and butyrylcholinesterase. J Biochem Mol Toxicol 2018 DOI: 10.1002/jbt.22210.",
            "process_entry": "True",
            "doi": "10.1002/jbt.22210.",
            "xmlid": "CIT0016"
        },
        {
            "bibentry": "Cavusoglu, K, Celik, H, Senturk, M, et al. Investigation of inhibitory effects of some sulfonamides on acethylcholinesterase enzyme. Acta Physiol 2016; 218: 57.",
            "process_entry": "True",
            "xmlid": "CIT0017"
        },
        {
            "bibentry": "(a) Işık, S, Vullo, D, Durdagi, S, et al. Interaction of carbonic anhydrase isozymes I, II, and IX with some pyridine and phenol hydrazinecarbothioamide derivatives. Bioorg Med Chem Lett 2015; 25: 5636–41.9b), Borras, J, Scozzafava, A, Menabuoni, L, et al. Carbonic anhydrase inhibitors: synthesis of water-soluble, topically effective intraocular pressure lowering aromatic/heterocyclic sulfonamides containing 8-quinoline-sulfonyl moieties: is the tail more important than the ring? Bioorg Med Chem 1999; 7: 2397–406; 9c), Supuran, CT. Carbon-versus sulphur-based zinc binding groups for carbonic anhydrase inhibitors? J Enzyme Inhib Med Chem 2018; 33: 485–95. (d), Supuran, CT. Carbonic anhydrase inhibitors and their potential in a range of therapeutic areas. Expert Opin Ther Pat 2018; 28: 709–12. (e), Supuran, CT. Applications of carbonic anhydrases inhibitors in renal and central nervous system diseases. Expert Opin Ther Pat 2018; 28: 713–21. (f), Nocentini, A, Supuran, CT. Carbonic anhydrase inhibitors as antitumor/antimetastatic agents: a patent review (2008-2018). Expert Opin Ther Pat 2018; 28: 729–40. (g), Supuran, CT, Capasso, C. Biomedical applications of prokaryotic carbonic anhydrases. Expert Opin Ther Pat 2018; 28: 745–54.",
            "process_entry": "True",
            "xmlid": "CIT0018"
        },
        {
            "bibentry": "Urcar, H, Senturk, E, Senturk, M, et al. Investigation of effects of some catecholamines on the activity of carbonic anhydrase enzyme purified from bovine kidney tissue. Acta Physiol 2016; 218: 57.",
            "process_entry": "True",
            "xmlid": "CIT0019"
        },
        {
            "bibentry": "Senturk, E, Senturk, M. Determination of cholinesterase inhibition potential of rose extract. Anadolu J Agr Sci 2018; 33: 237–40.",
            "process_entry": "True",
            "xmlid": "CIT0020"
        },
        {
            "bibentry": "Sastry, GM, Adzhigirey Day, T, Annabhimoju, R, et al. Protein and ligand preparation: parameters, protocols, and influence on virtual screening enrichments. J Comput Aided Mol Des 2013; 27: 221–34. PMID: 23579614",
            "process_entry": "True",
            "doi": "10.1007/s10822-013-9644-8",
            "pmid": "23579614",
            "xmlid": "CIT0021"
        },
        {
            "bibentry": "Cheung, J, Rudolph, MJ, Burshteyn, F, et al. Structures of human acetylcholinesterase in complex with pharmacologically important ligands. J Med Chem 2012; 55: 10282–6. PMID: 23035744",
            "process_entry": "True",
            "doi": "10.1021/jm300871x",
            "pmid": "23035744",
            "xmlid": "CIT0022"
        },
        {
            "bibentry": "Kosak, U, Brus, B, Knez, D, et al. Development of an in-vivo active reversible butyrylcholinesterase inhibitor. Sci Rep 2016; 6: 39495. PMID: 28000737",
            "process_entry": "True",
            "doi": "10.1038/srep39495",
            "pmid": "28000737",
            "pmcid": "PMC5175178",
            "xmlid": "CIT0023"
        },
        {
            "bibentry": "The UniProt Consortium UniProt: a hub for protein information. Nucleic Acids Res 2015; 43: D204–12. PMID: 25348405",
            "process_entry": "True",
            "doi": "10.1093/nar/gku989",
            "pmid": "25348405",
            "pmcid": "PMC4384041",
            "xmlid": "CIT0024"
        },
        {
            "bibentry": "Schrödinger Release 2018-3: Maestro, Schrödinger, LLC, New York, NY, 2018.",
            "process_entry": "True",
            "xmlid": "CIT0025"
        },
        {
            "bibentry": "Shelley, JC, Cholleti, A, Frye, LL, et al. Epik: a software program for pK(a ) prediction and protonation state generation for drug-like molecules. J Comput Aided Mol Des 2007; 21: 681–91. PMID: 17899391",
            "process_entry": "True",
            "doi": "10.1007/s10822-007-9133-z",
            "pmid": "17899391",
            "xmlid": "CIT0026"
        },
        {
            "bibentry": "Jones, G, Willett, P, Glen, RC, et al. Development and validation of a genetic algorithm for flexible docking. J Mol Biol 1997; 267: 727–48. PMID: 9126849",
            "process_entry": "True",
            "doi": "10.1006/jmbi.1996.0897",
            "pmid": "9126849",
            "xmlid": "CIT0027"
        },
        {
            "bibentry": "Verdonk, ML, Cole, JC, Hartshorn, MJ, et al. Improved protein-ligand docking using GOLD. Proteins 2003; 52: 609–23. PMID: 12910460",
            "process_entry": "True",
            "doi": "10.1002/prot.10465",
            "pmid": "12910460",
            "xmlid": "CIT0028"
        },
        {
            "bibentry": "Friesner, RA, Banks, JL, Murphy, RB, et al. Glide: a new approach for rapid, accurate docking and scoring. 1. Method and assessment of docking accuracy. J Med Chem 2004; 47: 1739–49. PMID: 15027865",
            "process_entry": "True",
            "doi": "10.1021/jm0306430",
            "pmid": "15027865",
            "xmlid": "CIT0029"
        },
        {
            "bibentry": "Martyna, GJ, Tobias, DJ, Klein, ML. Constant pressure molecular dynamics algorithms. J Chem Phys 1994; 101: 4177.",
            "process_entry": "True",
            "xmlid": "CIT0030"
        },
        {
            "bibentry": "(a) Fidan, I, Salmas, RE, Arslan, M, et al. Carbonic anhydrase inhibitors: design, synthesis, kinetic, docking and molecular dynamics analysis of novel glycine and phenylalanine sulphonamide derivatives. Bioorg Med Chem 2015; 23: 7353–8. (b), Supuran, CT. How many carbonic anhydrase inhibition mechanisms exist? J Enzyme Inhib Med Chem 2016; 31: 345–60. (c), Alterio, V, Di Fiore, A, D'Ambrosio, K, et al. Multiple binding modes of inhibitors to carbonic anhydrases: how to design specific drugs targeting 15 different isoforms? Chem Rev 2012; 112: 4421–68. (d), Abbate, F, Winum, JY, Potter, BV, et al. Carbonic anhydrase inhibitors: X-ray crystallographic structure of the adduct of human isozyme II with EMATE, a dual inhibitor of carbonic anhydrases and steroid sulfatase. Bioorg Med Chem Lett 2004; 14: 231–4. (e), Capasso, C, Supuran, CT. An overview of the alpha, beta-and gamma-carbonic anhydrases from Bacteria: can bacterial carbonic anhydrases shed new light on evolution of bacteria? J Enzyme Inhib Med Chem 2015; 30: 325–332. (f), Supuran, CT. Advances in structure-based drug discovery of carbonic anhydrase inhibitors. Expert Opin Drug Discov 2017; 12: 61–88. (g), Supuran, CT. Structure and function of carbonic anhydrases. Biochem J 2016; 473: 2023–32. (h), Supuran, CT. Carbonic anhydrases: novel therapeutic applications for inhibitors and activators. Nat Rev Drug Discov 2008; 7: 168–81. (i), Neri, D, Supuran, CT. Interfering with pH regulation in tumours as a therapeutic strategy. Nat Rev Drug Discov 2011; 10: 767–77. (j), Supuran, CT, Vullo, D, Manole, G, et al. Designing of novel carbonic anhydrase inhibitors and activators. Curr Med Chem Cardiovasc Hematol Agents 2004; 2: 49–68.",
            "process_entry": "True",
            "xmlid": "CIT0031"
        },
        {
            "bibentry": "(a) Alper Türkoğlu, E, Şentürk, M, Supuran, CT, et al. Carbonic anhydrase inhibitory properties of some uracil derivatives. J Enzym Inhib Med Chem 2017; 32: 74–7. (b), Şentürk, M, Gülçin, İ, Beydemir, Ş, et al. In vitro inhibition of human carbonic anhydrase I and II isozymes with natural phenolic compounds. Chem Biol Drug Des 2011; 77: 494–9. (c), Fabrizi, F, Mincione, F, Somma, T, et al. A new approach to antiglaucoma drugs: carbonic anhydrase inhibitors with or without NO donating moieties. Mechanism of action and preliminary pharmacology. J Enzyme Inhib Med Chem 2012; 27: 138–47. (d), Krall, N, Pretto, F, Decurtins, W, et al. A small-molecule drug conjugate for the treatment of carbonic anhydrase IX expressing tumors. Angew Chem Int Ed Engl 2014; 53: 4231–5. (e), Rehman, SU, Chohan, ZH, Gulnaz, F, Supuran, CT. In-vitro antibacterial, antifungal and cytotoxic activities of some coumarins and their metal complexes. J Enzyme Inhib Med Chem 2005; 20: 333–40. (f), Clare, BW, Supuran, CT. Carbonic anhydrase activators. 3: structure‐activity correlations for a series of isozyme II activators. J Pharm Sci 1994; 83: 768–73. (g), Dubois, L, Peeters, S, Lieuwes, NG, et al. Specific inhibition of carbonic anhydrase IX activity enhances the in vivo therapeutic effect of tumor irradiation. Radiother Oncol 2011; 99: 424–31. (h), Chohan, ZH, Munawar, A, Supuran, CT. Transition metal ion complexes of Schiff-bases. Synthesis, characterization and antibacterial properties. Met Based Drugs 2001; 8: 137–43. (i), Zimmerman, SA, Ferry, JG, Supuran, CT. Inhibition of the archaeal β-class (Cab) and γ-class (Cam) carbonic anhydrases. Curr Top Med Chem 2007; 7: 901–8.",
            "process_entry": "True",
            "xmlid": "CIT0032"
        },
        {
            "bibentry": "Hopkins, AL, Groom, CR, Alex, A. Ligand efficiency: a useful metric for lead selection. Drug Discov Today 2004; 9: 430–31. PMID: 15109945",
            "process_entry": "True",
            "doi": "10.1016/s1359-6446(04)03069-7",
            "pmid": "15109945",
            "xmlid": "CIT0033"
        }
    ],
    "localid": "MED-30734597",
    "doi": "10.1080/14756366.2018.1543288",
    "pmid": "10.1080/14756366.2018.1543288",
    "pmcid": "30734597",
    "curator": "BEE EuropeanPubMedCentralProcessor",
    "source_provider": "Europe PubMed Central",
    "source": "https://www.ebi.ac.uk/europepmc/webservices/rest/30734597/fullTextXML",
    "reference_pointers": [
        [
            {
                "n_rp": 0,
                "xref_id": "CIT0001",
                "rp_string": "1",
                "rp_xpath": "/article/body/sec[1]/p[1]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[1]),1,245)",
                "containers_title": [
                    "Introduction"
                ]
            }
        ],
        [
            {
                "n_rp": 1,
                "xref_id": "CIT0002",
                "rp_string": "2",
                "rp_xpath": "/article/body/sec[1]/p[1]/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[1]),1,245)",
                "containers_title": [
                    "Introduction"
                ]
            }
        ],
        [
            {
                "n_rp": 2,
                "xref_id": "CIT0003",
                "rp_string": "3",
                "rp_xpath": "/article/body/sec[1]/p[1]/xref[3]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[1]),247,143)",
                "containers_title": [
                    "Introduction"
                ]
            }
        ],
        [
            {
                "n_rp": 3,
                "xref_id": "CIT0003",
                "rp_string": "3",
                "rp_xpath": "/article/body/sec[1]/p[1]/xref[4]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[1]),535,128)",
                "containers_title": [
                    "Introduction"
                ]
            }
        ],
        [
            {
                "n_rp": 4,
                "xref_id": "CIT0004",
                "rp_string": "4",
                "rp_xpath": "/article/body/sec[1]/p[1]/xref[5]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[1]),1028,155)",
                "containers_title": [
                    "Introduction"
                ]
            }
        ],
        [
            {
                "n_rp": 5,
                "xref_id": "CIT0004",
                "rp_string": "4",
                "rp_xpath": "/article/body/sec[1]/p[1]/xref[6]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[1]),1184,130)",
                "containers_title": [
                    "Introduction"
                ]
            }
        ],
        [
            {
                "n_rp": 6,
                "xref_id": "CIT0006",
                "rp_string": "6",
                "rp_xpath": "/article/body/sec[1]/p[1]/xref[8]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[1]),1315,362)",
                "containers_title": [
                    "Introduction"
                ]
            }
        ],
        [
            {
                "n_rp": 7,
                "xref_id": "CIT0012",
                "rp_string": "12",
                "rp_xpath": "/article/body/sec[1]/p[2]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[1]/p[2]),790,166)",
                "containers_title": [
                    "Introduction"
                ]
            }
        ],
        [
            {
                "n_rp": 8,
                "xref_id": "CIT0011",
                "rp_string": "11",
                "rp_xpath": "/article/body/sec[2]/sec[1]/p/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[2]/sec[1]/p),191,62)",
                "containers_title": [
                    "Materials and methods",
                    "Chemistry"
                ]
            }
        ],
        [
            {
                "n_rp": 9,
                "xref_id": "CIT0015",
                "rp_string": "15",
                "rp_xpath": "/article/body/sec[2]/sec[2]/p[1]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[2]/sec[2]/p[1]),1,132)",
                "containers_title": [
                    "Materials and methods",
                    "Biological activities"
                ]
            }
        ],
        [
            {
                "n_rp": 10,
                "xref_id": "CIT0016",
                "rp_string": "16",
                "rp_xpath": "/article/body/sec[2]/sec[2]/p[2]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[2]/sec[2]/p[2]),703,74)",
                "containers_title": [
                    "Materials and methods",
                    "Biological activities"
                ],
                "pl_xpath": "substring(string(/article/body/sec[2]/sec[2]/p[2]),770,5)",
                "pl_string": "r16,1"
            },
            {
                "n_rp": 11,
                "xref_id": "CIT0017",
                "rp_string": "17",
                "rp_xpath": "/article/body/sec[2]/sec[2]/p[2]/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[2]/sec[2]/p[2]),703,74)",
                "containers_title": [
                    "Materials and methods",
                    "Biological activities"
                ],
                "pl_xpath": "substring(string(/article/body/sec[2]/sec[2]/p[2]),770,5)",
                "pl_string": "r16,1"
            }
        ],
        [
            {
                "n_rp": 12,
                "xref_id": "CIT0016",
                "rp_string": "16–20",
                "rp_xpath": "/article/body/sec[2]/sec[2]/p[3]/xref",
                "context_xpath": "substring(string(/article/body/sec[2]/sec[2]/p[3]),553,100)",
                "containers_title": [
                    "Materials and methods",
                    "Biological activities"
                ]
            }
        ],
        [
            {
                "n_rp": 13,
                "xref_id": "CIT0001",
                "rp_string": "1",
                "rp_xpath": "/article/body/sec[2]/sec[3]/sec[1]/p/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[2]/sec[3]/sec[1]/p),1,82)",
                "containers_title": [
                    "Materials and methods",
                    "In silico studies",
                    "Ligand and protein preparation"
                ]
            }
        ],
        [
            {
                "n_rp": 14,
                "xref_id": "CIT0022",
                "rp_string": "22",
                "rp_xpath": "/article/body/sec[2]/sec[3]/sec[1]/p/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[2]/sec[3]/sec[1]/p),84,260)",
                "containers_title": [
                    "Materials and methods",
                    "In silico studies",
                    "Ligand and protein preparation"
                ]
            }
        ],
        [
            {
                "n_rp": 15,
                "xref_id": "CIT0025",
                "rp_string": "25",
                "rp_xpath": "/article/body/sec[2]/sec[3]/sec[1]/p/xref[5]",
                "context_xpath": "substring(string(/article/body/sec[2]/sec[3]/sec[1]/p),531,127)",
                "containers_title": [
                    "Materials and methods",
                    "In silico studies",
                    "Ligand and protein preparation"
                ]
            }
        ],
        [
            {
                "n_rp": 16,
                "xref_id": "CIT0021",
                "rp_string": "21",
                "rp_xpath": "/article/body/sec[2]/sec[3]/sec[1]/p/xref[6]",
                "context_xpath": "substring(string(/article/body/sec[2]/sec[3]/sec[1]/p),749,79)",
                "containers_title": [
                    "Materials and methods",
                    "In silico studies",
                    "Ligand and protein preparation"
                ]
            }
        ],
        [
            {
                "n_rp": 17,
                "xref_id": "CIT0027",
                "rp_string": "27",
                "rp_xpath": "/article/body/sec[2]/sec[3]/sec[2]/p[1]/xref",
                "context_xpath": "substring(string(/article/body/sec[2]/sec[3]/sec[2]/p[1]),1,281)",
                "containers_title": [
                    "Materials and methods",
                    "In silico studies",
                    "Ligand docking"
                ]
            }
        ],
        [
            {
                "n_rp": 18,
                "xref_id": "CIT0028",
                "rp_string": "28–31",
                "rp_xpath": "/article/body/sec[2]/sec[3]/sec[2]/p[2]/xref",
                "context_xpath": "substring(string(/article/body/sec[2]/sec[3]/sec[2]/p[2]),1,130)",
                "containers_title": [
                    "Materials and methods",
                    "In silico studies",
                    "Ligand docking"
                ]
            }
        ],
        [
            {
                "n_rp": 19,
                "xref_id": "CIT0026",
                "rp_string": "26",
                "rp_xpath": "/article/body/sec[2]/sec[3]/sec[3]/p/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[2]/sec[3]/sec[3]/p),388,174)",
                "containers_title": [
                    "Materials and methods",
                    "In silico studies",
                    "MD simulations"
                ]
            }
        ],
        [
            {
                "n_rp": 20,
                "xref_id": "CIT0028",
                "rp_string": "28",
                "rp_xpath": "/article/body/sec[2]/sec[3]/sec[3]/p/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[2]/sec[3]/sec[3]/p),563,150)",
                "containers_title": [
                    "Materials and methods",
                    "In silico studies",
                    "MD simulations"
                ]
            }
        ],
        [
            {
                "n_rp": 21,
                "xref_id": "CIT0014",
                "rp_string": "14",
                "rp_xpath": "/article/body/sec[3]/p[1]/xref[1]",
                "context_xpath": "substring(string(/article/body/sec[3]/p[1]),1,130)",
                "containers_title": [
                    "Results and discussion"
                ]
            }
        ],
        [
            {
                "n_rp": 22,
                "xref_id": "CIT0014",
                "rp_string": "14",
                "rp_xpath": "/article/body/sec[3]/p[1]/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[3]/p[1]),132,113)",
                "containers_title": [
                    "Results and discussion"
                ]
            }
        ],
        [
            {
                "n_rp": 23,
                "xref_id": "CIT0008",
                "rp_string": "8–11",
                "rp_xpath": "/article/body/sec[3]/p[1]/xref[4]",
                "context_xpath": "substring(string(/article/body/sec[3]/p[1]),433,122)",
                "containers_title": [
                    "Results and discussion"
                ]
            }
        ],
        [
            {
                "n_rp": 24,
                "xref_id": "CIT0015",
                "rp_string": "15",
                "rp_xpath": "/article/body/sec[3]/p[1]/xref[6]",
                "context_xpath": "substring(string(/article/body/sec[3]/p[1]),556,202)",
                "containers_title": [
                    "Results and discussion"
                ]
            }
        ],
        [
            {
                "n_rp": 25,
                "xref_id": "CIT0033",
                "rp_string": "33",
                "rp_xpath": "/article/body/sec[3]/p[3]/xref[2]",
                "context_xpath": "substring(string(/article/body/sec[3]/p[3]),327,355)",
                "containers_title": [
                    "Results and discussion"
                ]
            }
        ],
        [
            {
                "n_rp": 26,
                "xref_id": "CIT0008",
                "rp_string": "8–11",
                "rp_xpath": "/article/body/sec[3]/p[6]/xref",
                "context_xpath": "substring(string(/article/body/sec[3]/p[6]),235,76)",
                "containers_title": [
                    "Results and discussion"
                ]
            }
        ]
    ]
}