{
    "references": [
        {
            "bibentry": "Biazar, E, Keshel, SH. Chitosan-cross-linked nanofibrous PHBV nerve guide for rat sciatic nerve regeneration across a defect bridge, ASAIO J, 2013, 59, 651, 659, PMID: 24172271",
            "process_entry": "True",
            "doi": "10.1097/mat.0b013e3182a79151",
            "pmid": "24172271",
            "xmlid": "ref1"
        },
        {
            "bibentry": "Clements, BA, Bushman, J, Murthy, NS, Ezra, M, Pastore, CM, Kohn, J. Design of barrier coatings on kink-resistant peripheral nerve conduits, J Tissue Eng, 2016, 7, 2041731416629471",
            "process_entry": "True",
            "xmlid": "ref2"
        },
        {
            "bibentry": "Du, J, Chen, H, Qing, L, Yang, X, Jia, X. Biomimetic neural scaffolds: a crucial step towards optimal peripheral nerve regeneration, Biomater Sci, 2018a, 6, 1299, 1311, PMID: 29725688",
            "process_entry": "True",
            "doi": "10.1039/c8bm00260f",
            "pmid": "29725688",
            "pmcid": "PMC5978680",
            "xmlid": "ref3"
        },
        {
            "bibentry": "Du, J, Liu, J, Yao, S, Mao, H, Peng, J, Sun, X, Cao, Z, Yang, Y, Xiao, B, Wang, Y, Tang, P, Wang, X. Prompt peripheral nerve regeneration induced by a hierarchically aligned fibrin nanofiber hydrogel, Acta Biomater, 2017, 55, 296, 309, PMID: 28412554",
            "process_entry": "True",
            "doi": "10.1016/j.actbio.2017.04.010",
            "pmid": "28412554",
            "xmlid": "ref4"
        },
        {
            "bibentry": "Du, J, Zhen, G, Chen, H, Zhang, S, Qing, L, Yang, X, Lee, G, Mao, HQ, Jia, X. Optimal electrical stimulation boosts stem cell therapy in nerve regeneration, Biomaterials, 2018b, 181, 347, 359, PMID: 30098570",
            "process_entry": "True",
            "doi": "10.1016/j.biomaterials.2018.07.015",
            "pmid": "30098570",
            "pmcid": "PMC6201278",
            "xmlid": "ref5"
        },
        {
            "bibentry": "Hu, Y, Wu, Y, Gou, Z, Tao, J, Zhang, J, Liu, Q, Kang, T, Jiang, S, Huang, S, He, J, Chen, S, Du, Y, Gou, M. 3D-engineering of cellularized conduits for peripheral nerve regeneration, Sci Rep, 2016, 6, 32184, PMID: 27572698",
            "process_entry": "True",
            "doi": "10.1038/srep32184",
            "pmid": "27572698",
            "pmcid": "PMC5004136",
            "xmlid": "ref6"
        },
        {
            "bibentry": "Jin, J, Park, M, Rengarajan, A, Zhang, Q, Limburg, S, Joshi, SK, Patel, S, Kim, HT, Kuo, AC. Functional motor recovery after peripheral nerve repair with an aligned nanofiber tubular conduit in a rat model, Regen Med, 2012, 7, 799, 806, PMID: 23164080",
            "process_entry": "True",
            "doi": "10.2217/rme.12.87",
            "pmid": "23164080",
            "xmlid": "ref7"
        },
        {
            "bibentry": "Johnson, BN, Lancaster, KZ, Zhen, G, He, J, Gupta, MK, Kong, YL, Engel, E, Krick, KD, Ju, A, Meng, F, Enquist, LW, Jia, X, McAlpine, MC. 3D printed anatomical nerve regeneration pathways, Adv Funct Mater, 2015, 25, 6205, 6217, PMID: 26924958",
            "process_entry": "True",
            "doi": "10.1002/adfm.201501760",
            "pmid": "26924958",
            "pmcid": "PMC4765385",
            "xmlid": "ref8"
        },
        {
            "bibentry": "Miao, S, Cui, H, Nowicki, M, Xia, L, Zhou, X, Lee, SJ, Zhu, W, Sarkar, K, Zhang, Z, Zhang, LG. Stereolithographic 4D bioprinting of multiresponsive architectures for neural engineering, Adv Biosyst, 2018, doi:101002/adbi201800101",
            "process_entry": "True",
            "xmlid": "ref9"
        },
        {
            "bibentry": "Ning, L, Sun, H, Lelong, T, Guilloteau, R, Zhu, N, Schreyer, DJ, Chen, X. 3D bioprinting of scaffolds with living Schwann cells for potential nerve tissue engineering applications, Biofabrication, 2018, 10, 035014, PMID: 29911990",
            "process_entry": "True",
            "doi": "10.1088/1758-5090/aacd30",
            "pmid": "29911990",
            "xmlid": "ref10"
        },
        {
            "bibentry": "Zhang, L, Yang, G, Johnson, BN, Jia, X. Three-dimensional (3D) printed scaffold and material selection for bone repair, Acta Biomater, 2019, 84, 16, 33, PMID: 30481607",
            "process_entry": "True",
            "doi": "10.1016/j.actbio.2018.11.039",
            "pmid": "30481607",
            "xmlid": "ref11"
        },
        {
            "bibentry": "Zhu, W, Tringale, KR, Woller, SA, You, S, Johnson, S, Shen, H, Schimelman, J, Whitney, M, Steinauer, J, Xu, W, Yaksh, TL, Nguyen, QT, Chen, S. Rapid continuous 3D printing of customizable peripheral nerve guidance conduits, Mater Today (Kidlington), 2018, 21, 951, 959, PMID: 31156331",
            "process_entry": "True",
            "doi": "10.1016/j.mattod.2018.04.001",
            "pmid": "31156331",
            "pmcid": "PMC6538503",
            "xmlid": "ref12"
        }
    ],
    "localid": "MED-31397337",
    "doi": "10.4103/1673-5374.262580",
    "pmid": "10.4103/1673-5374.262580",
    "pmcid": "31397337",
    "curator": "BEE EuropeanPubMedCentralProcessor",
    "source_provider": "Europe PubMed Central",
    "source": "https://www.ebi.ac.uk/europepmc/webservices/rest/31397337/fullTextXML",
    "reference_pointers": []
}